[PAD]
[UNK]
[START]
[END]
!
"
#
$
%
'
(
)
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
=
?
[
]
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
°
·
ı
ł
π
–
—
’
”
„
€
₳
−
nie
tom
sie
jest
to
ze
na
do
czy
co
jak
mary
mi
mnie
##a
ma
jestem
po
on
tego
##m
za
jestes
mam
sa
chce
bardzo
był
##y
tak
ten
##em
toma
ci
tym
od
ona
juz
moge
ja
byc
go
zrobic
kiedy
cie
##e
##u
moj
nigdy
dla
moze
domu
##j
jego
ale
gdzie
jej
bedzie
##ch
##c
tu
zeby
tylko
##sz
było
cos
##i
masz
wiem
powiedział
##my
##es
moja
dlaczego
kto
prosze
przez
ta
wszystko
##nie
teraz
te
jeszcze
##ł
naprawde
nic
tam
mozesz
zawsze
##o
dobrze
sobie
##ie
była
mu
lubie
##li
##ow
musze
mysle
niz
tomowi
jesli
wszyscy
lubi
duzo
ciebie
chciałbym
chcesz
##ny
mowi
##ja
wiecej
isc
prawda
tej
##na
moje
by
##s
##go
##mi
byłem
miał
trzy
tutaj
##ka
ktos
nas
jutro
wczoraj
pomoc
##n
lat
musisz
##cie
twoj
jestesmy
zbyt
dzis
powiedziec
czasu
ile
##ki
##ne
czas
dzieci
##k
bede
nikt
samochod
troche
twoja
##nia
wiele
potrzebuje
swoje
toba
ty
robic
bez
dzisiaj
gdy
ich
oni
##am
mamy
moim
wyglada
czemu
pan
wie
własnie
swoj
##ła
przed
nam
mozemy
pracy
został
mojego
myslałem
##t
##ni
pieniedzy
bostonie
czesto
chciał
nadzieje
##z
ludzi
powinienes
zrobił
bostonu
musimy
wiesz
czego
jaki
roku
pokoju
aby
dom
raz
swoja
je
ktory
##lismy
sam
tomem
twoje
##ke
szybko
dzien
musi
pod
lepiej
##ta
francusku
mogł
nim
ojciec
stało
zobaczyc
dwa
drzwi
widziałem
ksiazke
sami
prawie
prace
rzeczy
wszystkie
kilka
ktora
mowic
bedziesz
kazdy
maja
wiedziec
zostac
niego
dobry
ludzie
rano
swojego
pewien
problem
prostu
zycie
kiedys
mna
myslisz
##by
##wa
tez
##ce
##ze
siebie
mojej
długo
pieniadze
powinienem
wielu
##je
nawet
miałem
robi
stanie
wczesniej
##r
temu
cały
swojej
szkoły
swoim
znam
##smy
##łem
##ia
##ac
jaka
badz
ksiazka
rozumiem
wydaje
##ku
razem
##ty
##l
ktore
pokoj
##ach
twoim
wciaz
##ca
poszedł
powodu
lubisz
porozmawiac
powiedz
##w
nocy
pracuje
jakie
kim
zajety
##ra
lata
list
czuje
##zy
dobra
kiedykolwiek
mieszka
chyba
dnia
niej
im
kupic
wiec
##d
##kiem
##niu
##ło
tenisa
bardziej
daj
gra
grac
nowy
przy
jesc
##bym
jedzenie
razy
zebys
swoich
czym
mozna
sniadanie
znalezc
imie
nadal
pies
uczyc
wody
angielsku
byli
pierwszy
powiedziałem
wiedział
##no
matka
mogłbys
##le
##za
ani
dziecko
podoba
pomocy
przepraszam
kocham
powiedziała
##owac
##te
##wac
chciałem
wieczorem
##sc
dziewczyna
nia
pociag
musiał
były
dni
psa
taki
##wy
francuskiego
##ami
jeden
powinien
pytanie
tygodniu
nad
przestan
szkole
znowu
##uje
mowisz
padac
telefon
kot
miec
mowie
obiad
spac
wczesnie
byłes
mysli
południu
sposob
dziekuje
nikogo
zdanie
znasz
bo
powinnismy
wiedziałem
film
mogłbym
zycia
ksiazki
##kow
angielskiego
ktorej
powiedziałes
##iem
##owe
moich
przyjacioł
przyszedł
zanim
##owa
idz
##ły
jako
nami
pozniej
zna
dwie
jedzenia
miała
##ował
jakies
takie
wszystkich
##as
##ał
codziennie
podczas
przyjsc
soba
zwykle
##ga
##ona
##scie
chodzi
człowiek
dokładnie
japonii
jedna
mogłem
słowa
słyszałem
##la
bedziemy
dalej
minut
##ego
##iu
godziny
oczy
przyjdzie
zrobiłem
miejsce
nasza
zły
##sza
##szy
siostra
zebym
##ry
##we
koncu
nasze
poniewaz
rozmawiac
az
dał
prawde
twojego
##ił
##ska
##wał
maria
pozwol
twojej
widze
dobre
gdyby
jechac
nasz
nich
tyle
zle
zmeczony
##rz
kogo
mniej
##dy
mow
mowia
tych
##ony
kocha
kupił
##cy
pojsc
sama
takiego
czegos
czytac
kogos
kupiłem
pomysł
samo
szczesliwy
wyszedł
##owy
##zna
niczego
pamietam
piłke
tobie
wkrotce
kobieta
mezczyzna
mowił
nienawidze
umie
wyjsc
##tu
cała
mało
rece
rower
zaczał
zona
##rze
jezyk
prawdopodobnie
swiecie
trzech
wiadomosc
woda
dlatego
ksiazek
moga
nowego
osoba
piekna
spotkałem
stad
włosy
zaczeło
zaczyna
zyje
##lny
##p
##sci
australii
ciezko
gdybym
głodny
nauczyc
##da
##h
ktorego
lubia
miejscu
miescie
ogole
poniedziałek
potrafi
snieg
trzeba
uczy
widziałes
wygladasz
zjesc
została
##ko
##om
##sze
##ych
boli
całkiem
dosc
ktorych
lub
nowa
piec
racje
tomek
ulubiony
we
wierze
wina
znac
##g
##one
bym
działa
miasto
osob
ponad
powiedzieli
pływac
spotkanie
was
##cji
##ek
##owi
albo
chory
dolarow
ktorzy
pije
pojecia
sadze
uwazam
wiekszosc
##ic
chwile
duzy
niektorzy
trzydziesci
uwielbiam
wtedy
zastanawiam
##ma
dobrym
mama
ode
probował
trudno
wrocił
zeszłym
zimno
kazdego
oboje
praca
stary
zrobie
##nik
##tki
##zki
komputer
porzadku
telewizji
##ci
##rem
beda
dwoch
john
kawe
koty
wazne
##nym
##re
odpowiedz
ostatni
pani
robisz
wieku
zostało
##zka
ciagle
miasta
natychmiast
pic
samochodu
umarł
uwierzyc
ziemi
zrobi
##bys
##ej
godzine
innych
oglada
ojca
okno
rodzice
wystarczajaco
##dz
brat
innego
pracowac
ryby
swiat
temat
tydzien
wszystkim
##0
angielski
chcemy
ciesze
dzieje
gotowy
ide
nauczycielem
noc
potrzebujemy
stole
widział
##ba
##dzie
##lne
buty
nozna
prawo
telefonu
telewizje
wziac
zegarek
##dzi
##ski
##zył
autobus
dac
dziesiec
pogoda
przyjacielem
zdjecie
łatwo
##dza
jestescie
mieszkam
przyjaciołmi
zupełnie
##ji
##nka
##zie
czasie
miedzy
pomogł
sprobowac
wiemy
zapomnij
zrobiłes
##jac
##niem
##tem
##ym
bład
czasami
daleko
dzieki
jakis
kawy
mozliwe
plan
powod
udało
##py
##sta
##tka
##wie
chwili
kwiaty
nauczyciel
nazywa
nowe
poszedłem
pozno
probuje
skad
umiem
zewnatrz
zjadł
##nosc
##owej
##zne
chodzmy
jem
poprosił
rodzina
ulubiona
widzisz
##wanie
10
30
człowiekiem
dłuzej
maz
mogłby
nalezy
około
pisac
policja
powiem
rowniez
zadnych
zapomniałem
zrobiła
zyc
##cja
##on
##znie
chłopiec
francuski
jednym
kuchni
mimo
miło
miłosc
młody
przyszłym
syna
słonce
zmarł
##czne
##ili
##nego
##wany
##wi
##zi
bylismy
bys
corka
myslał
pisze
pomoze
słowo
wcale
wole
zamierzam
zdania
##ii
##mu
##pie
byłam
czasem
dam
herbate
inny
muzyki
naszej
nikomu
ostatnio
pana
piekne
pojde
prowadzic
psy
robie
rodzicow
samemu
taka
##b
##czy
##de
##nych
##zac
chca
czekac
jezyka
kota
ktorym
mieszkanie
musiałem
parku
piekny
potrafie
pozwolic
probowałem
droga
idzie
jakby
mielismy
mleko
nagle
rade
zaskoczony
##ge
##owego
##zek
##zny
##zyc
całe
gdybys
inne
jedno
klasie
kosztuje
mały
niech
poprosze
zrozumiec
##anie
##mie
##nosci
##rza
czesc
duze
gory
lekarza
mowiłem
my
numer
pewno
samym
sporo
wode
wolno
zaraz
zostanie
##nem
##uj
##zenie
byłoby
cokolwiek
głupi
moi
naszym
obok
odpowiedzi
pada
potrzebujesz
rzecz
sensu
spotkac
szkoda
urodziny
wypadku
##dze
##gi
##rzem
##sy
##tne
##towac
chciałbys
chodzic
cztery
drodze
najbardziej
nimi
postanowił
strony
szczesliwa
tokio
ucze
zadowolony
##bie
##cha
##nał
##ysmy
człowieka
godzin
ken
kraju
mleka
obawiam
obchodzi
otwarte
planuje
ponownie
przyszłosci
reke
starszy
szkoła
słownik
widziec
znalazłem
##cje
##lnie
##nek
##rzy
##tow
##łam
##łes
cicho
gdzies
jedza
mogła
rob
serce
sprawe
wez
wszystkiego
zapłacic
zobaczył
##dzic
##enie
dzieckiem
goraco
jabłko
klucze
niedziele
powiesz
powstrzymac
pozyczyc
problemy
przeciwko
smierci
szpitalu
wypadek
zrob
##any
##owany
##tek
da
dostac
jabłka
lekarz
piwo
pojechac
rzadko
stał
syn
szczescie
twarz
zadzwon
zgubiłem
zostaw
##ania
##cz
##isz
##kami
##kolwiek
##owym
##stwa
adres
brakuje
dziewczyny
dziwne
klucz
konca
samochodem
siostry
swiatło
ulicy
wiedza
zazwyczaj
znalazł
zyciu
##be
##osci
boi
chciała
deszcz
długie
gore
gry
jezeli
miejsca
mnostwo
niedługo
niemozliwe
samolot
wroci
znow
zrobienia
##dny
##nac
##sku
bog
ciasto
dokad
egzamin
głowy
historie
jedynym
lekarzem
miesiacu
muzyke
odwiedzic
poł
razu
rok
umiesz
uwaza
wrocic
wysoki
zadzwonił
znajduje
zostawił
##cze
##kie
##owanie
##to
##uja
##wali
bogaty
całkowicie
gazete
kobiety
musza
pewnie
proste
robia
stac
stracił
strone
ubrania
wygladał
##jmy
##lił
##lna
##nic
##nki
bol
brzmi
chłopak
dopiero
kolor
małe
niestety
oto
padało
pewna
powrotem
prawdopodobne
ptaki
raczej
robił
swietnie
tomie
uwage
według
wiadomosci
zaczac
znaczy
łozka
##dał
##du
##me
##tna
##wania
##wia
##ył
brata
interesuje
kapelusz
kupiłes
mecz
nosi
picia
roboty
samego
skonczyłem
spi
spiewac
spojrz
sport
zaczeła
##cza
##ec
##neła
##sko
##yc
##zony
boje
czyms
drogie
jakiego
jedyna
kazdym
miesa
myslałam
napisał
oczywiscie
palenie
palic
pewny
pełen
piosenke
pomarancze
powinno
pytania
tatoeba
uwagi
uwielbia
widzielismy
wroce
zadzwonic
zalezy
zamknij
zła
##enia
##pa
##wała
##ysz
##zenia
##zke
bilet
brudne
dumny
jezdzic
jezyku
ktokolwiek
layla
macie
marii
obraz
ochote
poczatku
razie
restauracji
smiac
stolica
stronie
słuchac
trudne
ulubionym
wojna
wział
zajeta
zapytał
ziemia
##czke
##in
##iła
##lnym
##nika
##owała
##pe
boston
chora
duza
dziadek
golfa
kazda
kilku
kraj
miałam
najpierw
nauczycielka
nowym
pierwsza
prezent
szesc
szukam
uciekł
uwazasz
wam
zamierzasz
zgadzam
zima
zmienic
##ali
##cow
##czna
##cznie
##rka
##wane
##zu
blisko
bratem
ciemno
czyta
dziennie
gitarze
hotelu
idziesz
istnieje
jednego
jedz
jezykiem
kina
kupiła
miły
napisac
nastepnym
nowych
przyszłosc
płaszcz
skonczył
smierc
srodku
wino
zrobmy
ładna
##czyc
##dni
##nej
##tny
##tował
butelke
chciałabym
ciekawe
głosno
jedynie
jezdzi
kolacje
lecz
listy
matki
mieso
mike
ogladac
ogrodzie
pare
pochodzi
pokazac
potrzebował
poza
problemu
rodzine
rodziny
samochodzie
sprawy
ukradł
wiosna
wolny
zabic
zdaje
znaczenia
##5
##dnie
##dowac
##er
##nij
##nuje
##sa
##sie
##tego
##tuje
autobusem
chleb
coraz
czerwone
drogi
głowa
historia
jakas
japonsku
najlepszym
okulary
pamietasz
poszła
powinna
przeczytac
przyjechał
przykro
pytan
siedzi
sprobuj
studentow
weekend
wierzy
wszedzie
wyszła
zajac
zakupy
zapytac
zostałem
zostały
zyja
##brac
##lał
##od
##owych
##rzec
##stwo
##tke
##zone
20
chciałby
czułem
domowa
głos
imprezie
lepszy
mieszkac
mieszkaja
mieszkał
nazwisko
no
odpowiedziec
ojcem
ostatniej
pazdzierniku
poznac
pracował
psem
płakac
rozumie
rozumiesz
sklep
skonczyc
spotkaniu
szanse
słow
słysze
trzymaj
wiatr
wiedziałes
wielka
wszedł
wyboru
wygrał
wystarczy
zdjecia
zjadłem
znacznie
##dne
##iny
##ista
##iłem
##kac
##niej
##nił
##wana
##wo
bron
cena
decyzje
deszczu
droge
dziecmi
granica
grał
ilu
inaczej
inni
jezykow
kawa
niebezpieczne
okna
oprocz
otworzyc
pianinie
pijany
pociagu
poczekac
podrozowac
policje
powiedzenia
połozył
prawdy
przestac
przyjaciela
przyjecie
ptak
pudełko
rozmawialismy
spytał
strasznie
studentem
sukces
swiece
swoimi
szpitala
takze
telewizor
twarzy
uzywac
wakacje
wejsc
wielki
wiezieniu
wychodzic
zniesc
##ana
##bił
##cem
##en
##esz
##kał
##kowac
##lka
##nicy
##taj
##tnie
##ujesz
##wałem
##wnie
##zona
biały
ceny
dałem
dobranoc
dowiedziec
firma
jednak
jorku
kazdej
koscioła
miałes
mieli
naprawic
nauczył
niektore
noz
one
otworzył
oznacza
ołowek
pojdzie
powinnam
powinnas
ranny
stoł
tamten
twoich
usłyszał
uwazaj
zadnego
zajeci
zostawic
zrobisz
zwierzeta
##an
##cia
##cił
##jny
##ju
##lowac
##or
##os
##osc
##ro
##wki
czerwony
dała
druga
dziewczyne
esperanto
gram
kochasz
koniec
lezy
mała
miesiace
nauka
obiecał
odkad
pełne
pierwsze
plazy
pojdziesz
pojechał
portfel
pospiesz
prawa
przyjaciele
przynajmniej
spodnie
stacji
swego
słonca
wrociłem
znał
łozku
##chał
##czny
##dna
##inie
##iony
##liwy
##si
##skiego
##su
##wna
aparat
biblioteki
biura
chodz
corki
czarny
czujesz
długi
hobby
impreze
innym
jazdy
lato
lunch
matematyki
mezczyzni
myslec
najszybciej
naszego
niebieski
niebo
odpowiedział
pamiec
pełna
pokazał
poprosic
potrafisz
powiesc
powody
problemow
rady
rzad
samochody
skorzystac
spacer
stacja
stoi
swiata
umrzec
widziałam
wiezienia
zabił
zadanie
zaden
zajmie
zakładam
zdrowie
zgubił
zostane
##8
##alne
##ane
##bi
##biera
##gu
##jszy
##kował
##lem
##lic
##ste
##tał
##zał
##zsza
bill
budynek
daje
dobrych
drzewo
francji
godzina
godzinie
lotnisko
miłosci
mogło
muzeum
najlepiej
nowej
ostatnia
panstwo
pomiedzy
popatrz
poszli
potem
prosic
przyjdz
płacze
smieci
spotkalismy
srodka
statek
szostej
uczniowie
wojny
zaproszenie
zdjał
zeszłej
zmienił
złe
##3
##ary
##brał
##jsza
##kuje
##liscie
##nt
##ono
##owania
##rowac
##sił
##skim
##stu
##tac
babcia
czekam
czyz
domowe
drzewa
firmy
granice
hałas
jane
jedzie
jenow
kłamie
najlepsza
nastepny
ogrod
osobiscie
ostrozny
pasuje
patrz
rachunek
robimy
rodzaj
samej
skonczyło
spiewa
sweter
słucha
tomasz
wiedziałam
wyjscia
zaczałem
zdrowy
zjednoczonych
zostawiłem
złapac
złego
##aj
##cego
##cu
##czycy
##dł
##gnał
##lony
##lu
##neli
##nii
##nny
##nu
##owie
##towany
##zyła
ann
białe
bilety
dobrego
dopoki
jadłem
jim
johna
kieszeni
kochac
meza
mieszkasz
mocno
moimi
mowiac
mowiłes
mysl
najwyzszy
nauczyciela
niczym
niedaleko
niemczech
nienawidzi
niewiele
ostatnie
pajaki
problemem
prosto
przeczytałem
przekonac
szczescia
szuka
ufac
usłyszałem
wrazenie
zamkniete
zatrzymał
załuje
zdecydował
zegarki
ziemie
zrobili
zwolniony
##fa
##gał
##jsze
##nowac
##ot
##pka
##rac
##row
##szła
##tura
braci
centrum
chodze
ciagu
czasach
czuł
dostał
długopis
gre
jadłes
japonia
jednej
jesz
kims
kobiet
koncert
krwi
kłopoty
latem
marie
moglibysmy
musiała
musieli
młoda
niebie
niemiecku
nieprawdaz
owoce
pali
poblizu
pomaga
pomoge
pomoz
powaznie
powoli
propozycje
przynies
pływa
radio
rana
rozwiazac
ryba
rzeki
serca
spał
sprobuje
uciec
ulubione
usłyszec
uzywa
wiosne
wymaga
wypił
wyzszy
zamiast
zatrzymac
zrobilismy
##czony
##czył
##dzenia
##dła
##eni
##ilismy
##kła
##owo
##stwem
##sty
##waj
##łonie
abys
boga
brudny
cukru
czeka
dostałem
drugi
dzwonił
filmy
gotowa
herbaty
japonskiego
jutra
komus
kon
krotkie
lesie
miesiecy
muzyka
napisałem
nieco
odejsc
pewnego
potrzebuja
powie
pracujesz
prawdziwa
procent
program
przyjaciel
sadzisz
spozni
sto
szklanke
takim
tata
trudny
usiadł
wieczor
wokoł
wrocisz
wzgledu
zabrac
zadzwonie
zamknał
zapomniał
zmienia
zony
##2
##acy
##czka
##dac
##dawac
##dka
##duje
##el
##lac
##lnej
##lni
##mny
##nica
##nne
##now
##ol
##owałem
##rcie
##rzony
##sk
##sne
##tor
##wiony
##wka
##zuje
##łe
biedny
brak
budynku
całym
cel
chetnie
chłopcy
czesci
czterech
czytałem
dawna
dobrej
doswiadczenie
dziewiatej
gotowac
gotowi
głowe
głowie
jadł
kanapke
karty
kierowca
kompletnie
krew
lepsze
martwi
metra
mineło
myje
naszych
niebieskie
nogi
okazji
osmej
parasol
pierwszym
podac
podrozy
powiesci
przychodzi
ryb
rzucił
sklepu
sobote
sprawa
sprawie
starsza
studia
studiuje
sukienke
sytuacja
szukałem
słuchaj
słyszałes
trzecia
tygodnia
uczysz
ulice
usiadz
uszy
widzi
wy
zaczekac
zainteresowany
zajeło
zajmuje
zimna
zrozumiałem
##alna
##ar
##ała
##cic
##czenia
##dli
##dziesiat
##jace
##lia
##lik
##ntem
##pił
##rował
##rzyc
##tam
##tni
##walismy
##wałes
##wej
##wke
##wny
##zji
##znosci
bawic
biegac
biurze
bob
brode
błedy
coz
czytam
drugiej
energii
europie
gotuje
idziemy
imienia
jasne
jezioro
kazał
lekcje
lekcji
liczba
ludzmi
madry
martw
mezczyzn
miastem
mogli
najlepszy
niewazne
obaj
obecnie
ogien
osoby
otworz
pielegniarka
piwa
piłki
planu
pocałował
poczekaj
podniosł
poprosiłem
silny
stara
szybciej
tygodnie
tyłu
uczniow
uczył
udział
usiasc
wazna
widok
wielkie
wielkim
winny
wstaje
wujek
wychodzi
wygra
wyjasnic
wyjał
zasady
zauwazył
zobaczenia
zoo
zostan
łatwe
##4
##6
##ałem
##chy
##cym
##czona
##czone
##dem
##dnia
##dził
##jazd
##nice
##ske
##szego
##szyc
##waniu
##wne
##yli
bibliotece
biurku
byłas
cene
chciałam
czekał
czekałem
czerwona
druzyna
dziecka
dziesieciu
dziwnie
informacje
informacji
jakim
klasy
konczy
krawat
kupuje
kwiatow
londynu
martwic
moglismy
nastepnego
noznej
oczywiste
okolicy
opuscił
piłka
podjac
pokaze
polski
poznałem
pozwole
przejsc
przestał
przyjaciołka
przypadek
rozmawiał
siedziec
siostre
skonczyła
składa
spodziewałem
spokoju
sprzedaje
sytuacji
szachy
słyszałam
tajemnice
tamtego
tesknie
uprzejmy
warzywa
watpie
wiecznie
wiek
wolałbym
wysłac
zachowanie
zawiera
zrobimy
##aja
##alny
##ano
##chodz
##cych
##cznej
##dzy
##iec
##ity
##ium
##lone
##nikiem
##nku
##nna
##nuj
##owane
##pada
##rii
##rki
##ru
##skie
##st
##stwie
##twa
##wu
##wych
##wym
##yka
##zej
##zic
##zni
##zysz
alez
ameryki
byłby
błedow
błedzie
chłopca
ciepło
doswiadczenia
dosyc
dworzec
dziwny
długa
gwiazdy
kate
ksiezyc
liscie
londynie
lubił
miesiac
mowimy
naczynia
nagrode
nauczyłem
obie
patrzec
pieciu
pogody
pokaz
popełnił
pora
potwor
powiedziałam
powietrze
prysznic
przyznał
puste
racji
robiłes
sadziłem
slub
spodoba
sprawdzic
stan
szczesliwi
takiej
troje
urodziłem
wsi
wydarzyło
wysłałem
zab
zamknac
zarowno
zebysmy
zonaty
zrobione
##arz
##bka
##dział
##ienia
##jezdza
##kt
##lenie
##lie
##ninem
##owali
##owana
##oł
##raj
##ram
##res
##rny
##ruje
##skoczył
##sowac
##unkiem
##waja
##wasz
##wni
##wszy
##x
##zem
##zowac
##zła
##łka
anglii
betty
biurko
brac
chłopaka
ciasta
dałes
decyzji
domem
dookoła
gazety
głupia
komputera
kupie
kwiat
lekarstwo
liczyc
martwy
mieszkałem
moc
owi
pamietaj
paryzu
poczuł
podaj
pojechałem
poradził
potrafia
potrafił
powinni
prowadzi
przewidziec
przycisk
przypomniec
przyszedłem
ranka
rozmawiałem
rozne
sen
siodmej
skonczy
sniegu
spałem
spedził
sukcesu
szefem
sławny
takich
tamtej
tamtym
uczucie
urodził
usmiech
uwaznie
uzyc
uzywam
wdzieczny
wieksze
woli
wolne
wychodze
własne
zabije
zagrajmy
zamiaru
zarabia
zdan
zdał
zdrowia
znaczenie
znaja
zobaczyłem
zostali
##00
##aca
##al
##chu
##czenie
##czki
##dował
##gnac
##imy
##is
##jdzie
##knał
##konał
##lnego
##ore
##praw
##rał
##roc
##rody
##ron
##rzył
##snie
##step
##szym
##trze
##tury
##tych
##wce
##wego
##wic
##yscie
boisz
celu
chłopcow
ciastka
czytanie
darmo
drinka
dwadziescia
gosci
głupie
hałasu
historii
ida
jakos
jedyny
kanady
koło
listu
momencie
młodszy
najblizsza
nauki
niesmiały
odjezdza
okazje
okiem
pachnie
pietnascie
piosenka
piosenki
pizze
pociagiem
poczta
poczte
podroz
pojade
popołudnie
potworem
pozwolił
pracowałem
pracuja
projekt
przyjeciu
przyjedzie
przyszła
płakał
reszte
rodzicami
rozsadne
ryz
smutny
sok
spoznisz
sprawdz
studenci
swiatła
szalony
szczesliwego
szukasz
słodycze
taksowke
tanczyc
tomka
trzymac
uniwersytecie
warto
wiedziała
wobec
wracac
wspolnego
wsrod
wstał
wyjscie
wysoka
zaczynam
zadania
zasługuje
załozyc
załozył
zdarza
zegar
znalezlismy
zobaczymy
zone
zrobiłam
zupa
zwierzat
##1
##9
##biegł
##bysmy
##ciał
##cony
##daje
##do
##f
##iał
##ik
##jne
##kach
##kiego
##kł
##lnych
##lona
##mne
##ncie
##nikow
##pic
##prowadził
##rs
##rzenie
##rzuciła
##stac
##stanie
##stawił
##szedł
##tkiem
##trzymuje
##wam
##wca
##wił
##zm
##zsze
##zyłem
##łoz
##łozyc
##łozył
00
bierze
biuro
chciałes
choroby
ciazy
czyj
dawno
doczekac
drzwiami
goraca
grasz
grecji
głupio
hej
idiota
imieniu
jade
jajka
japonski
jasno
konia
krok
krol
kurtke
lod
matematyka
minuty
mogłes
mowiła
napic
napisała
nawzajem
niewinny
nigdzie
okolicznosci
opowiedz
pewnoscia
piatek
poczatek
podziekowac
pojdziemy
pomimo
pomysl
powiedziałas
powinny
prezydent
płakała
raka
roznica
sekret
snu
spedzic
sprawia
staje
stanow
stołu
straciłem
studiowac
swieta
swojemu
szczerze
szedł
szkołe
słuchał
uda
ufam
umyc
uniwersytet
warzyw
wierza
wierzysz
winien
wybierz
wygrac
wyobrazic
własny
zacznie
zadnej
zakochany
zamierza
zaprosił
zapłacił
zastanawiałem
zaufac
zauwazyłem
zdarzyło
zmeczonego
znajomych
znana
zrobienie
zwyczaj
złapał
złym
ładnie
##ak
##are
##dałem
##dzenie
##iczne
##iesz
##ina
##io
##iona
##jeła
##jka
##jna
##kaj
##kli
##leciał
##lenia
##lina
##liwa
##miesz
##mowic
##nami
##ncja
##ncji
##nstwo
##ora
##pisac
##pke
##prowadzic
##rna
##rowka
##rta
##rzucił
##rzyła
##sji
##skiej
##stał
##sł
##tku
##towałem
##two
##unki
##wiam
##zce
##zowany
100
abym
auto
bank
bał
bezpiecznie
biega
brudna
bycie
byłbym
błedu
chciec
choc
chronic
ciała
corke
czytania
dzieciom
emeryture
innymi
jajko
jakiegos
jedzeniem
jemy
kapiel
kapuste
kawałek
kazde
kazdemu
kierunku
kochał
kolejce
koscioł
kotow
krzesło
kłamstwo
ledwo
leki
lody
lubimy
martwie
miesiaca
młodsza
młodym
nadziei
nancy
niedziela
ochoty
odpoczac
okropnie
otwarty
padał
panie
panu
patrzy
piatej
pietrze
planeta
planujesz
pojawił
pomogła
pomozesz
poszlismy
potrzeby
powietrza
prawdziwe
przekonany
przygotowany
przykład
przyszedłes
pusta
rozmiar
rozsadny
samochodow
schodach
siedział
smith
smutna
spedziłem
spodziewał
spotkania
stanach
synow
sypialni
system
słyszec
teoria
test
twierdzi
urlop
uzytkownik
walczyc
widzenia
wolisz
wolniej
wrazeniem
wsciekły
wydarzy
wygladała
wyszedłem
włoch
zabawne
zabierz
zaczekaj
zaczeli
zadziała
zagrac
zaproszony
zapłaciłem
zespoł
zmiany
znamy
zostaniesz
zwierze
złoto
łatwa
##7
##ace
##ara
##bki
##chaj
##chodzi
##dam
##dzili
##dzony
##dłem
##fie
##gie
##gła
##ier
##jacy
##jazdu
##jesz
##jski
##kcje
##lki
##nosi
##padł
##rwał
##rzał
##rzenia
##stawie
##stka
##szej
##szych
##szły
##sła
##tora
##torem
##turze
##tyczny
##udzi
##ur
##wosc
##wrocił
##ylismy
##ywac
##ził
##łaczył
amerykaninem
auta
banku
butow
chleba
chociaz
cierpie
ciezka
decyzja
dostaje
duzym
dwoje
dziewczynka
gorze
gotowe
gralismy
hotel
jabłek
jada
jezykach
kochaja
kolejny
koloru
konto
koszule
krajem
layli
lewa
mezczyzne
miało
miej
mieszkania
miła
morza
młodzi
obiecuje
oddac
owoc
pamieta
pasazerow
paszport
pewne
pieknie
pij
piknik
pisania
pistolet
plany
plaze
politykiem
pomysły
popływac
poszło
potrzebne
pozar
pozna
przeczytaj
przerwe
przeszedł
przeszkadza
przeszkadzac
przybył
przypomina
pusty
płaca
płynnie
raport
rodzicom
rownie
rozmawia
rozsadku
rzece
samolotem
sasiada
siedem
siły
smiał
smieszne
spedza
spokoj
spotkał
spoznił
stacje
stare
słucham
torba
trudna
trudnosci
uczniem
uczulony
uczyłem
usmiechnał
wasza
wiersz
wrociła
wybrac
wybrany
wyrazic
wzrostu
własnego
zapomne
zdaniem
zdecydowałem
zmeczona
znajde
znalazłes
zniknał
zrozumiał
łozko
##ale
##at
##biła
##chodze
##czał
##czyła
##daj
##dawaj
##dwie
##eniu
##fy
##gnie
##iki
##kcie
##kcja
##krotnie
##kło
##liwie
##niosł
##nisz
##niłem
##pi
##pisz
##pusc
##puscic
##raz
##ria
##rni
##rno
##rot
##rstwo
##siłki
##sja
##sje
##sle
##sny
##stow
##szlismy
##tała
##tnia
##towała
##tro
##um
##ura
##wan
##wienie
##zszy
alergie
alice
artysta
bawił
boze
chcieli
chłopcem
ciekawa
cukier
czekolade
czescia
czterdziesci
dojsc
dostałes
dotarł
dotykaj
doł
druzyny
dziesiatej
dzisiejszych
em
emily
grałem
interesujaca
jajek
jezyki
kanapie
kapusty
karmic
kobiete
kolacji
kolega
leci
magdalena
matce
mogłabys
morze
najmniej
nazwiska
niemcy
niemiec
niezbyt
noge
nos
oddali
odpowiedzialny
oferte
oko
oraz
osiem
ostroznie
ozenił
parasolke
pełni
pija
pił
pocałowac
poeta
poki
pomagac
postanowiłem
posłuchaj
potrzebowac
predzej
probowała
przetłumaczyc
przychodzic
przyjde
przyniesc
restauracja
robote
rodzimy
rozmawiam
rybe
rzeka
samobojstwo
skontaktowac
skoro
sredniej
stop
sukienka
szczegolnie
słodkie
słownika
słowniku
tony
trzydziestu
udawac
umyj
upewnic
usta
uwaga
weszła
winda
wpadł
wyczerpany
wyjechac
wyslij
zabiła
zachowuje
zadna
zadowolona
zamek
zapamietac
zazdrosny
zdecydowanie
zdjec
zdobyc
zebow
zebranie
zegarkow
zginał
zgodził
zmeczeni
zostaje
zyjemy
złap
złapałem
##asz
##ały
##bne
##bny
##bo
##bow
##cami
##chac
##ciem
##cisnac
##cku
##dnosci
##dzmy
##era
##gii
##hy
##ine
##ing
##kim
##kład
##lady
##lce
##line
##liła
##lke
##lowanie
##nach
##nascie
##ncje
##nienia
##nienie
##niki
##nkach
##nke
##nski
##nymi
##ocie
##oli
##onie
##osa
##pia
##prawia
##prawił
##rsza
##rsze
##stali
##szu
##tach
##wage
##wek
##wołac
##zen
##zja
##znał
##zo
##zszego
##łego
50
ameryce
aplikacje
autobusie
badzcie
baseball
bezpieczni
bezpieczny
biore
brown
bysmy
całej
celowo
chinskiego
chodziło
ciekawy
ciezkie
czasy
dodac
dostaniesz
dotrzec
drugie
działac
działo
dzisiejsza
ego
euro
gdziekolwiek
gora
gotow
gwiazda
hiszpansku
ilosc
impreza
inna
istnieja
jackson
kanadyjczykiem
kanapki
kioto
kolory
koszuli
krajow
ku
lepszego
lot
ludziom
matke
małzenstwem
mile
mozliwosci
mysla
młodych
najgorsze
napisane
narzekał
niezle
obserwuje
odpowiada
odroznic
odwazny
ojcu
ok
okazał
okropne
okularow
opinia
opinie
ozenic
palec
panem
panstwa
paryza
pazdziernika
podobne
podobny
pole
policjant
pomysłow
poprawic
poprzez
popularny
poradziła
porze
posiada
pospieszyc
posprzatac
potrzebny
potrzebowałem
powiedziano
prawdziwy
przeczytał
przyjechałem
przypuszczam
przystanek
przystojny
przyznac
ptakow
ramie
reka
robiłem
rodzaju
rowerem
rowerze
roze
rozmawiali
roznych
rozsadna
rzucic
samotny
scianie
sens
silniejszy
siodma
sklepie
skonczyłes
smakuje
smieje
smierdzi
starego
stała
swieci
szansa
szef
słaby
tajemnicy
trzesienie
tuz
tymi
ucz
ucza
uczciwy
wami
wejdz
widac
wiekszosci
wodzie
wolnego
wreszcie
wspaniałe
wspaniały
wtorek
wygladaja
wyjasnienie
wyjasnił
własciwie
własna
zabrał
zamiar
zapomniec
zart
zartujesz
zatrzymaj
zdrowe
zgadza
zmarła
znalezli
znany
znosze
zrobiłbym
##acych
##ada
##alista
##aniu
##ard
##asy
##bic
##bili
##cej
##chnał
##co
##czucia
##czykiem
##czyli
##dane
##dawał
##dnio
##dzac
##faj
##gac
##głosił
##gły
##hał
##ian
##iera
##ika
##ion
##ione
##iłes
##jaca
##jda
##jdz
##jnie
##jrzał
##jskiej
##kaja
##kowe
##kuj
##kłem
##lili
##liwe
##luje
##ment
##mienic
##mna
##ng
##nnym
##nskim
##ody
##orek
##owani
##pac
##pisał
##puszcza
##rke
##rm
##rod
##romny
##rowy
##rt
##ruszył
##rwac
##rzucic
##stepu
##styczny
##szcze
##szli
##słem
##tałem
##tnego
##tyczne
##tłumacz
##unek
##uta
##wano
##wiac
##wiał
##wione
##ywny
##zała
##zenstwa
##ziony
##zniony
##zyna
##łaci
##łon
absolutnie
akurat
autobusu
biała
biblioteka
boj
bola
broni
brzuch
celem
chin
chinach
chodza
ciało
cierpi
czarne
dala
dan
domowej
dostała
drugiego
drzewem
duzego
dwanascie
dziwnego
europy
filmu
gruby
grupa
indiach
indziej
interesujace
jakbym
jesien
kolejna
komu
krewetki
latac
latach
liceum
małym
miałbym
mieszkaniu
mil
mogłaby
mojemu
most
mysz
młodo
najwiekszym
narzeka
nauce
nauke
nieszczesliwy
numeru
obejrzec
obietnicy
obudził
obudziłem
odbedzie
oddał
odkrył
ogladam
ognia
operacje
pajakow
pamietał
park
pierwszego
pierwszej
pieszo
pobrali
podobaja
podłodze
pogadac
pogode
pokazała
pomogłem
pomyslałem
poniedziałki
posłuchac
potrwa
połowa
pracujemy
pradu
przestała
przyszli
psow
pudełku
płacic
rosna
rozczarowany
rozwiazanie
rzeczywiscie
sadzi
same
ser
sera
siegnał
skłamał
smak
smiali
sniadania
soboty
spiewasz
spoznic
spytac
stali
stanowisko
starszych
strona
swiadomy
swietna
swietny
szczyt
szosta
sztuka
szybki
słuchasz
tamta
tanie
troszke
trwa
trzeciej
trzesienia
tygodni
tysiace
uczucia
udawał
uderzył
umiera
urodziła
usmiechem
waz
widziałas
wierzyc
winic
wiosny
wizyte
wojnie
wolnosc
wracaj
wstac
wszedłem
wycieczke
wyjdz
wynajac
wytrzymac
wzdłuz
włoszech
włozył
zachod
zachowac
zadzwoniłem
zajecia
zapytaj
zdenerwowany
zeszłego
zielony
znak
zołnierze
zwiazku
zwolnic
złamał
łzy
##acje
##aczka
##aka
##ani
##aze
##biony
##bol
##bowali
##bu
##cac
##chodza
##cili
##cka
##cznych
##dami
##dała
##dia
##duja
##dzilismy
##eli
##ete
##giem
##gle
##gnij
##godne
##godzic
##il
##jał
##jete
##jsku
##kneła
##konczenie
##konczył
##kowa
##kre
##larne
##lała
##lej
##leje
##licy
##mem
##mierzyc
##mowa
##mowac
##nanie
##nce
##niejsza
##niony
##nta
##oko
##otem
##owne
##pał
##pek
##piał
##pu
##rawe
##recz
##rosc
##rte
##ruj
##ryka
##sem
##sia
##son
##sow
##staje
##stawic
##stego
##towana
##trzyma
##trzymam
##uma
##usza
##wiodł
##yła
##yłem
##zany
##zenstwo
##zin
##zku
##znik
##znych
##znym
##zszej
##zym
##zyskac
##łacz
##łek
aktorem
angielskim
artykuł
bałem
bezpieczne
blizej
brazylii
burza
chwila
chłopakiem
ciemnosci
ciezki
czarna
dachu
damy
denerwuje
doceniam
dotyczy
drutach
facebooku
filizanke
finlandii
formularz
fortepianie
hiszpanii
inteligentny
jack
jakiej
jakims
kazałem
kolacja
konie
kradziez
krolem
krzyczec
kupiłam
kupiłas
lek
lepsza
liste
mamie
mamo
mape
mieszkamy
miłego
mocy
mozecie
myli
najblizszy
narkotykow
nartach
niebezpieczny
niedawno
niemal
niemiecki
niemieckiego
nieobecnosci
nieprawda
niewielu
nosze
obiedzie
oczu
odjechał
odrobine
odłozył
okazało
okropny
otrzymałem
pajak
pajaka
pamieci
papier
papieru
pasuja
pijesz
pocałowała
polsce
pomyslec
pory
pozostac
połozyc
pranie
probujesz
produkt
proponuje
prosiłem
przedstawic
przestrzegac
przyjdziesz
przyjemnosc
przyszło
przysługe
rany
rosji
rozmowy
roznicy
samych
sasiadami
sasiadow
sciany
skonczysz
skrzypcach
spadł
spokojnie
spozniony
spragniony
sprzedac
stopy
synem
szansy
szczery
szefa
temperature
tenisista
termin
tylu
tysiac
umiał
umiec
uspokoj
walizki
warte
wasz
wasze
widzimy
wiedzieli
wiesci
wisi
wraca
wracam
wspaniała
wujka
wybacz
wybory
wygladam
wynalazł
wyniki
wyłaczyc
własnej
własnym
zaczniemy
zacznij
zamkniety
zapalił
zasad
zasnac
załoze
zdarzy
zdobył
zgasił
ziemniaki
zjedz
zmieni
znałem
zobacz
zobacze
zobaczysz
zołty
łatwiej
##acze
##aki
##aniem
##az
##bke
##bna
##bra
##caj
##cenie
##cznego
##daja
##dke
##dko
##erem
##glad
##gli
##gneła
##ha
##iczny
##ien
##ioro
##it
##jacych
##jawi
##jnej
##jrzyj
##jska
##kali
##kam
##kany
##kcji
##kup
##lezny
##liki
##lista
##mac
##miał
##nci
##nd
##neły
##niac
##niami
##nicza
##niczy
##nies
##niesc
##nskiej
##ola
##ole
##owalismy
##owaniu
##owki
##ownie
##ownikiem
##ozy
##oła
##palił
##pania
##piac
##pieczna
##pla
##pomniał
##pros
##puscił
##ran
##rania
##rany
##rnia
##rnie
##robic
##ronione
##rzany
##rzała
##rzu
##rzyk
##rzyli
##rzysz
##rł
##scy
##sic
##skich
##stia
##stym
##sun
##sunał
##teczna
##tej
##tkow
##towali
##tra
##try
##tuj
##tycznie
##tym
##tywny
##wałas
##wiaja
##wiozł
##wiła
##wmy
##worze
##yskutowac
##ywnosc
##zacji
##zkami
##zkiem
##zyn
##zywac
##łaj
##łatki
15
adwokatem
algierii
alkoholu
anglikiem
aparatu
bagaz
bawi
bezpieczenstwo
bierz
biletu
bogata
bogu
bolu
bycia
bzdury
chocby
chodzisz
chodziłem
chwycił
ciasteczka
cierpliwosci
czesciej
czysta
dawaj
dentysty
diecie
dostane
dostanie
drzew
dyskusji
dziedzinie
dziewczyn
dziwna
dzwoni
dzwoniłes
egzaminu
fajne
fakty
francuskie
garnitur
gitare
harvard
herbata
hokkaido
informacja
jakbys
jakosc
jakosci
japonska
japonskie
jedziesz
kamien
kluczy
kochała
kolej
kolejne
komputery
koszykowke
kredytowa
krotki
kurtka
kłamia
leniwy
lodowce
maila
maszyna
matematyke
małego
małpy
miewa
mowienie
mozliwosc
musiało
najlepsze
napisz
naprawy
nareszcie
nastepna
nieobecny
niezdrowe
niezwykle
niski
nosic
obiadu
oczach
oddam
odmowic
opowiesc
pamietniku
patrzył
pieniedzmi
pingwin
plecach
plotka
pochodze
poczucie
poczułem
podekscytowany
podniesc
podobała
podobna
pojechali
pokera
polegac
pomaranczowy
pomogło
poprawne
posiłek
powtorzyc
połce
południe
prosta
przeciw
przygotowuje
przypadkiem
przyzwyczajony
ptaka
płaczu
rachunku
radia
rekami
robiła
rosliny
rozmawiaja
rzecza
rzeke
rzuc
sekretarka
smiercia
sol
spiewał
spotkałes
spozniłem
starałem
starych
stosunkach
strata
stron
studentka
stworzył
supermarkecie
swiatowa
swieze
sytuacje
sztuki
sławna
słoncu
tajemnica
talent
teorie
tesknic
toaleta
torby
trzynascie
twoi
ubran
ukryc
uwazaja
uzytkownika
walki
wielkiej
witamy
wpływ
wstałem
wybrał
wydajesz
wyjdzie
wyjechał
wykonac
wykładu
wymyslic
wynosi
wypełnic
wyraznie
wysokie
wyszli
wziałem
yanni
zadaniem
zadne
zaproszeni
zartuje
zasmiał
zastanawiał
załował
zdawałem
zimy
ziri
zmieniłem
zmieniłes
zmieniło
zostałes
zranic
zrobia
zrobiłas
zupe
zyciem
zycze
złej
łatwy
##ad
##adanie
##alismy
##amy
##anna
##arka
##ast
##atki
##bii
##bował
##byc
##cna
##dent
##dniego
##dow
##dziesieciu
##dziestu
##dziła
##dło
##eby
##erze
##ety
##eł
##gon
##grał
##głe
##iczna
##ienie
##ill
##ir
##jada
##jrzała
##kacji
##kowała
##kowych
##kradziono
##kryte
##lacja
##landii
##len
##leta
##liłem
##logia
##mego
##miała
##miec
##mienie
##mowy
##muj
##nania
##neło
##niku
##nione
##niose
##nnosci
##nska
##nskie
##nstwa
##nuja
##nujesz
##oby
##onu
##owało
##owna
##palic
##pcji
##pełnił
##pij
##pis
##pki
##poczał
##prawiac
##razony
##rca
##rce
##rek
##rosła
##rski
##rskie
##rtem
##rwowac
##rywac
##rzac
##rzech
##rzucili
##se
##siłku
##sneła
##snij
##stepne
##ster
##stw
##szny
##tami
##tana
##tce
##teczny
##ter
##tnosc
##tnych
##tnym
##towani
##tracony
##tycy
##tycznym
##tłumaczył
##ume
##unkow
##urze
##uszy
##wajmy
##wala
##wazyc
##wało
##wcy
##wiasz
##wiec
##wiedz
##wor
##zam
##ziono
##zliwy
##znia
##znosc
##zwy
##zyje
##zyli
##zylismy
##łas
##łow
##łozony
##łuj
##łynał
1000
aktor
amerykanie
aresztowany
banany
bawia
biegnie
biorac
bracia
brakowało
byłaby
chcecie
chemii
chinski
chodził
chorobe
cisze
czoła
czyste
czytaj
dasz
diabła
dokument
doszło
dotad
druzynie
duchy
dumna
dworca
dziadka
działania
dziewczynie
dzwiek
dzwonie
esperanta
francuska
gadac
gazeta
geniuszem
gorzej
goscie
gotowka
graja
humorze
interes
internetu
jednoczesnie
jedziemy
kapusta
karte
komorkowy
koszty
koszula
kotem
kubek
kuchnie
kurwa
kłamac
lekka
liczy
lincoln
listow
lotnisku
lubiłem
ludzka
marzenia
masło
mennad
metrow
mezem
miejmy
miejsc
morzu
mowienia
mowiłam
mucha
musicie
myslała
młodosci
najlepszych
naprawił
narty
nasi
nastepnej
nauczycielami
nazwisk
nogami
obecni
och
opuscic
ostatecznie
otrzymał
otwarta
owady
pania
panstwem
para
piersi
pisarz
planety
poczekam
podroze
podszedł
pojecie
policjanta
policji
polityki
polska
popełnic
popołudnia
poproszono
porozmawiajmy
potrzeba
potwora
powiedziałbym
powodem
powodzenia
pozbyc
poznał
pozwolenia
pozwoli
pozyczyłem
prawdziwym
prawnika
prawnikiem
przejmuj
przekazac
przeniesc
przeprosic
przeprosił
przestałem
przyniose
przyniosł
pszczoły
punkcie
płynie
rak
rakiete
ramieniu
reki
restauracje
robiłam
roweru
rozmawiamy
rozumiec
ruszac
rynek
rzuciłem
sali
sasiad
sedzia
skoncz
slepa
smiechem
spedziłes
spodnice
spojrzał
spokojny
spotkam
spotkamy
spowodowało
spoznia
sprawiedliwe
srubokret
stoj
stopni
stołem
swiec
szans
szczesliwe
szczesliwym
szukał
słodyczy
słowami
słyszał
słyszysz
tamtych
tanczy
tchorzem
tekst
trudem
trzyma
trzysta
tysiecy
ucho
uciekła
uczuc
uczymy
ugryzł
ulica
umiejetnosci
upewnij
usmiecha
usmiechneła
usłyszała
utrzymac
uwazac
uwazał
uwielbiaja
wady
wakacji
watpliwosci
wazny
wazy
wiare
wieksza
wiekszy
wieloma
wojne
wrogow
wschod
wsparcie
wstyd
wyciagnał
wycieczce
wygrała
wyjatkiem
wyniku
wypic
wyłacznie
wzrok
włamał
włascicielem
zachowywac
zaczałes
zadac
zadał
zadzwoniła
zakochałem
zapomniałam
zaprosic
zapytała
zatrudnic
zazdrosna
zda
zdradził
zdrowego
zepsuty
zgadzamy
zjem
znacie
znajdziesz
zostana
zostawiaj
zrezygnował
zwierzeciem
zwyczajnie
zywnosci
łez
łowic
##acego
##aczki
##aczyc
##ady
##alnie
##anym
##ałes
##bierac
##bierasz
##bilismy
##ble
##bnie
##chali
##chalismy
##che
##chowałem
##cilismy
##cisnał
##ciwosc
##cyjny
##czaj
##daz
##dech
##dliwy
##dniej
##dnym
##dowana
##dowane
##drosci
##dzisz
##eczniki
##edia
##eniem
##ere
##et
##fii
##gia
##glismy
##godnie
##gł
##hi
##id
##ikiem
##iko
##iku
##ino
##jcie
##jezdzie
##jmij
##jmuje
##jrzałem
##jskiego
##kaz
##knie
##kowany
##kowałem
##kowego
##kowi
##kowie
##kowo
##ktor
##kuja
##lam
##landia
##laza
##lałem
##lf
##lice
##lin
##lnosc
##logii
##lski
##mawia
##mo
##nale
##nałem
##ner
##nictwo
##niemy
##niło
##nkiem
##nnych
##nowany
##nował
##obienstwo
##oda
##odke
##odzi
##ogu
##olna
##omi
##onego
##onowac
##ork
##orku
##ormie
##owcy
##owka
##ownik
##owny
##pad
##padku
##pełnia
##pełnic
##pełnij
##pisania
##pisany
##pliwie
##pnał
##pomina
##pominam
##pot
##prawa
##prowadza
##rad
##rag
##rami
##rancja
##ranu
##ratury
##rd
##reny
##rli
##rne
##rnik
##roda
##rok
##rone
##rosły
##roty
##rowa
##rowadze
##rowke
##rupy
##rus
##rzona
##rzyj
##rzyłem
##scił
##sna
##sował
##sowe
##stałem
##stej
##suje
##szna
##szony
##szło
##słał
##tania
##taniu
##tarza
##ti
##tujace
##tujemy
##turalnie
##ture
##tywne
##uch
##und
##unku
##us
##ve
##wanego
##wiaj
##wiamy
##wiata
##wienia
##wiesc
##wiezc
##wilismy
##yczny
##yk
##yne
##ysle
##zc
##zieli
##zisz
##ziła
##zje
##zliwa
##zmu
##zyjny
##zyty
##łamał
##łasciwym
##łki
##łotem
##łozona
##łuje
##łym
000
40
aktorka
aniołem
atak
autobusowy
badania
bawilismy
bedziecie
bezpieczenstwa
białego
biednym
biegł
brazowy
brwi
butelki
byliscie
bywa
chicago
chinsku
cierpliwy
cud
czekaj
czerwonego
dane
darmowe
dobrymi
dobrzy
dokumenty
domy
dotarlismy
dotrzymac
dowod
dołaczyc
drugim
dziure
francuskim
fryzjera
funtow
gorszy
gowno
głodna
głodu
hasło
hiszpanskiego
humoru
ii
internecie
jadam
japonczykiem
japonskim
jedyne
jezdze
jeziorze
johnem
kartke
kilometrow
klientow
klubu
klucza
komorke
kontakt
kopie
kosztowało
kosztuja
kreci
krokodyl
krowa
ksiezyca
kultury
kup
kłocic
lalke
lech
lekarstwa
lewej
lezał
linda
linie
litery
lubic
ludzkosci
madrzejsza
madrzejszy
martwisz
marzyłem
maszyny
metoda
minał
minute
mogłam
moment
motyla
mowa
mowili
musielismy
muzyce
muzykiem
mylisz
nadaje
nauczyła
nazwał
nazywam
niesamowity
nogach
nozem
obcy
obcych
obrazy
oceny
oczekuje
odpowiadac
odpowiedzialnosc
odwołano
odwrocił
ogolnie
ogromna
ojczysty
ojczystym
opowiedział
opowiedziec
osa
ostatniego
ostrzec
ostrzezenie
palenia
parasolka
pianino
piechote
pieknego
piosenkarka
piosenkarzem
piotr
pismo
piłkarzem
plecy
podał
podjał
podwyzke
pokonac
pokład
polityk
pomarancz
poprosiła
poradzic
poradzisz
porzadnie
poslubic
postepy
poszłam
powazny
powiedziały
powinniscie
połki
połowe
prezydenta
probowac
probowałes
profesor
przede
przepis
przeprowadzic
przerwy
przestancie
przeziebienie
przybyłem
przygotuj
przyjazn
przyjechała
przyszły
przyznaje
pszczoła
puka
punktu
pyszne
płace
płacz
płot
rad
randke
rannych
robota
rodzinie
rosnie
roza
rozmawiałes
rozmowe
rozni
rozsadek
rozumieja
ruszaj
ryzu
rzeczywistosci
samolotu
setki
siedzieli
siegnac
silna
skoncze
soku
soli
spada
spadła
spadło
spieszyc
spiewaja
sportu
spotykam
spozniłes
sprawiło
sprobujmy
ssaki
starszym
strach
studiował
surowo
swej
szczury
szukamy
słodki
taksowka
tatuaz
temperatura
toalety
trace
trojke
trwało
trzymał
turystow
twardy
twoimi
tłum
ubrana
uczestniczyc
uczynic
udowodnic
ukonczyc
umieram
umrze
upiekła
urlopie
usa
wakacjach
walizke
wasy
weekendy
wiadomo
widziała
wieczorami
wieczoru
wiedziałas
wielkiego
wiewiorka
wiewiorki
winy
witaj
wizyta
wolnym
wpadne
wroc
wrog
wroga
wycieczki
wygladało
wygodne
wygrałem
wyjasnienia
wyjatkowy
wyszło
wysłałam
wzieła
wzrost
własnych
zabawa
zachowania
zaczekał
zacznijmy
zaczynac
zajme
zamordowany
zapach
zapomniałes
zaprosiłem
zapytałem
zasnał
zasnałem
zaufania
zbieg
zbiera
zdjeciu
zespole
zgineło
zgodnie
zgubilismy
zielona
zimne
zjedlismy
zmuszony
znaczkow
znalazła
znalazłam
zobaczyła
zonie
zostalismy
zranił
zrobiony
zyczenie
złamane
złapany
ładne
łatwiejsze
łodz
##acji
##acz
##aga
##alce
##ans
##awiał
##bał
##bedzie
##ber
##bierz
##bno
##brali
##brze
##bszy
##budowany
##budzic
##cenia
##chana
##chanie
##chem
##chodzic
##chowac
##chowywał
##ciaga
##ciagnac
##ciu
##ciwa
##ciwy
##cnych
##czac
##czami
##czesnym
##czo
##czykow
##czyn
##czyło
##dek
##dkiem
##dowa
##dra
##drowo
##dywac
##dzaj
##dzieli
##dziłem
##eczna
##ent
##ert
##ery
##etr
##eła
##gadac
##galne
##gier
##gla
##gneli
##godny
##gorszy
##gotowałam
##icze
##icznie
##iete
##ij
##ingu
##insku
##ite
##jedzie
##jedziesz
##jeli
##jmowac
##jnym
##jonuje
##jskie
##jskim
##jszym
##kalnej
##kasz
##kich
##konczyc
##konczyła
##kowy
##kowym
##kra
##krycie
##kryty
##krywa
##ktował
##kupic
##kładnikow
##kłego
##lec
##lenstwo
##lewa
##lii
##lkie
##lonym
##lował
##lowe
##ly
##menty
##mieja
##mienia
##mowił
##muja
##music
##mył
##naj
##nana
##nastu
##nczony
##nelismy
##net
##nga
##niejsze
##niosłem
##niłes
##nskiego
##ntne
##oc
##ocia
##ogramow
##onia
##orge
##ota
##otka
##owanego
##owałes
##owienie
##padam
##paliła
##party
##pasc
##pem
##pisałem
##piłem
##ple
##pominaj
##prawe
##prowadziłem
##płynac
##racowali
##racuj
##ramy
##rapał
##rawa
##razajace
##rew
##rkiem
##rodukcji
##rodzenie
##rona
##rony
##rowadz
##rowki
##rsie
##ruszka
##rwacje
##rwała
##rysci
##rzam
##rzały
##rzej
##rzen
##rzeni
##rzewam
##rznie
##rzuciłem
##rła
##scic
##scig
##snał
##spa
##stawiłem
##stki
##strzelił
##styczna
##syłam
##słu
##sły
##tanie
##tarz
##tknał
##tkowo
##tno
##towa
##trzymania
##trzymał
##tuja
##twierdzic
##tyce
##udy
##ujemy
##uka
##wiadomosc
##wiczyc
##wiedza
##wiedzie
##wiedziony
##wieksza
##wien
##wierzył
##winie
##wnicy
##wosci
##wrotu
##ymi
##zacy
##zaj
##załem
##zec
##zielic
##zienie
##znania
##zował
##zuja
##zumu
##zyk
##zyne
##zyny
##zywa
##zza
##zły
##łaba
##łaczony
##łał
##łogi
##łosc
##łych
ach
adresu
albowiem
amerykanow
angielska
atrakcyjna
barze
bateria
biało
bic
boja
brazowe
byłbys
błogosławieni
chciałabys
chinska
chmury
choroba
chwilke
cierpliwosc
cudowne
czekaja
czekalismy
czekamy
czekasz
czwartek
czynsz
czysty
czytaniu
czytał
czytałes
dniem
dodzwonic
doktorem
domow
dorosli
doskonałe
doskonały
dostałam
dotarłem
dotrze
dowie
dowiedziałem
drzwiach
duch
dziewczynki
dzwonic
fabryce
facet
facetem
flaga
fotograficzny
gardło
gatunek
gazecie
godzinami
grajac
gramy
grupe
gwiazd
głownie
idealnie
igły
ilosci
imion
jezykami
karta
kawiarni
klimat
kochamy
komputerze
koniecznie
kontakcie
kontynuuj
koszt
kroki
krolowa
krzesle
krzyknał
ktoregos
kupi
kupowac
kurczaka
kwestii
lataja
lew
liczby
linia
lodow
londyn
lustrze
mail
malowac
mame
marzeniem
maske
małej
miejscach
mieszkancow
mieszkancy
milczenie
mineły
minimalna
miłe
mogłoby
mowy
muiriel
musiałes
myle
myslałes
nadchodzi
nade
nadwage
nadzieja
najpiekniejsza
najwiekszych
nalał
naleza
napisana
naszymi
naturalne
nauczyłes
nazywasz
niebezpieczenstwie
nienawisc
niezaleznie
nikim
nocnym
normalne
normalnie
nosa
nosisz
nudne
obserwowałem
oddaj
oddychac
odejdz
odwagi
odwiedziłem
odwołane
okazała
okropna
okłamał
okłamywac
opisac
opowiem
orzechy
osaki
osobe
ostatnim
ostry
otworzyła
ołowka
pacjentow
pale
panski
pełnymi
piechota
pisał
pobawic
pociagi
podatek
poddac
podworku
podłoge
pokazywałes
pokryta
polsku
ponizej
poprawnie
porazke
porozmawiałas
pospiechu
potrzebna
powazne
powodow
pozdrow
pozostali
pozwoliła
pozyczył
połnoc
połnocnej
połnocy
pracowałes
pracowity
pracownikow
praktycznie
predkosc
probuj
propozycja
przeczucie
przeczytania
przerwa
przestepstwo
przesunac
przeszkadzam
przeszłosci
przewodniczacego
przeziebiłem
przezył
przodu
przygotowac
przygotowani
przyjechac
pudło
pytasz
płyty
pływanie
rekach
rekawiczki
religia
rozmowie
roznice
rozpoznaje
rozwiazania
ruchu
ryzyko
rzymie
sadził
samochodowy
scene
schował
sciane
siadaj
siedmiu
silnik
siłe
skarpetki
skazany
skonczylismy
slubu
smiech
smoki
spedzam
spojrzec
spojrzeli
spotkajmy
spotykasz
spoznienie
sprawozdanie
srednia
sroda
stanowi
stanu
starał
starzy
stoliku
stracenia
strachu
stracic
straszne
studiach
stwierdził
styl
stylu
sukcesem
swieczki
szaleje
szczegołow
szczeka
szkocji
szkodzi
szukaj
szukaja
szybszy
słuchałem
słyszy
tacy
tamto
taro
tekstu
tenis
teskni
tkwi
torbie
traci
trzecim
tłumaczenia
tłumaczenie
ukrył
umieraja
umowe
urodzenia
uruchomic
ustami
usunac
uszkodzony
uznałem
uzywamy
wadze
wagi
wdzieczni
wegetarianinem
wesele
weza
wezme
wideo
wiersze
wies
witam
wrzucił
wspaniale
wstawac
wstawaj
wybor
wybralismy
wybredny
wychodził
wycieczka
wydarzyc
wydawało
wygladac
wygladali
wygodnie
wyjdziesz
wyjezdzamy
wymagaja
wypracowanie
wysłał
wytłumaczyc
wzajemnie
wzgorzu
włosow
yumi
zaatakował
zabija
zachowaj
zadbac
zadowolonego
zadzwoni
zadzwoniłes
zagranicy
zagrozenie
zamezna
zamierzał
zamowic
zamowił
zapisz
zapłace
zasadzie
zbliza
zbudował
zdajesz
zdarzaja
zdarzyc
zdazyc
zdecydowała
zdejmij
zdolnosci
zelazo
zepsuł
zgodziłem
zgubiła
zgubiłam
zjadła
zjadłes
zje
zjednoczone
zjedzmy
zmian
zmieniła
znane
zostawiła
zrobiło
zrozumienia
zwiedzic
zwrocic
złodziej
złota
złych
ładny
łapie
łatwoscia
##!
##"
###
##$
##%
##'
##(
##)
##+
##,
##-
##.
##/
##:
##;
##=
##?
##[
##]
##_
##`
##q
##v
##°
##·
##ı
##π
##–
##—
##’
##”
##„
##€
##₳
##−
