[PAD]
[UNK]
[START]
[END]
!
#
$
%
&
'
(
)
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
=
?
@
[
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
ย
ร
อ
–
—
’
♪
♫
the
and
to
of
that
it
in
we
you
is
this
so
they
was
for
are
have
but
what
do
on
##s
with
can
there
about
be
not
as
my
all
at
one
people
re
like
if
from
our
now
an
or
he
just
these
me
when
by
how
because
more
out
very
them
see
their
would
had
up
going
were
know
your
who
us
think
here
time
ve
world
get
really
has
then
could
which
some
##ing
did
where
will
other
actually
way
into
no
well
years
want
been
those
make
go
things
##ed
two
also
first
right
laughter
than
she
much
look
something
his
even
new
only
life
need
take
little
over
let
many
applause
most
##d
why
back
does
got
thing
said
work
##ly
every
different
around
lot
say
thank
good
same
through
day
her
today
down
use
year
come
percent
being
kind
ll
called
three
ca
after
human
change
any
tell
made
find
doing
own
talk
started
together
put
still
should
brain
another
great
each
better
##e
fact
might
its
##er
before
idea
never
##y
last
system
course
problem
part
give
story
example
him
went
big
important
able
too
few
start
000
next
long
place
again
used
off
old
thought
ago
understand
mean
data
found
maybe
between
##t
show
school
came
real
point
technology
person
bit
question
children
women
always
live
call
water
ever
everything
10
help
love
means
looking
social
end
##al
##r
information
away
##es
done
##n
feel
wanted
country
believe
may
space
number
using
home
second
future
million
four
power
imagine
times
small
without
create
best
##a
music
five
left
less
become
money
trying
comes
try
video
am
kids
took
working
making
ask
science
high
talking
whole
hand
learn
getting
lives
health
family
thinking
moment
across
such
energy
food
told
days
man
light
body
hard
city
global
enough
happened
makes
okay
##o
almost
interesting
pretty
side
happen
project
simple
sort
case
inside
young
quite
sense
yet
language
ways
care
half
happens
##ers
saw
countries
room
while
else
open
self
already
build
probably
cells
reason
matter
asked
building
myself
experience
wrong
far
words
face
goes
age
education
later
nothing
once
stop
##l
billion
often
remember
living
computer
move
picture
##i
anything
stuff
friends
looked
until
20
answer
both
car
having
set
states
instead
level
says
public
seen
sometimes
dollars
earth
keep
coming
within
under
bad
child
control
exactly
amazing
community
internet
process
read
someone
possible
true
whether
learned
works
yes
heard
mind
single
society
government
men
became
hope
students
art
everybody
black
everyone
stories
history
since
africa
business
others
##ic
learning
sure
##k
job
play
knew
months
must
share
six
though
design
oh
##able
research
taking
universe
problems
saying
form
places
cancer
decided
united
mother
news
turn
##ness
100
sound
book
completely
name
questions
run
changed
disease
gets
state
war
50
built
early
group
##ation
##on
takes
##h
top
##m
turns
##ity
basically
bring
past
30
looks
night
order
word
against
based
large
woman
##ive
company
ourselves
free
lots
reality
study
couple
itself
middle
easy
beautiful
finally
ideas
kinds
piece
thousands
america
environment
themselves
yeah
somebody
species
natural
nature
eyes
head
companies
dna
guy
line
oil
size
ones
worked
century
hear
air
powerful
##ion
entire
model
perhaps
lost
particular
planet
test
##in
american
behind
##th
full
hours
death
happening
voice
cell
gave
huge
heart
image
physical
created
patients
population
rather
##ment
economic
leave
yourself
##ting
cities
difficult
blood
cars
felt
culture
difference
given
longer
trust
front
needed
simply
third
cost
eight
machine
parents
seven
animals
##rs
##us
beginning
outside
per
god
green
least
during
low
happy
##le
along
needs
teachers
complex
father
fear
known
##ate
media
friend
house
pay
##g
humans
value
scale
amount
realized
systems
began
speak
step
met
neurons
violence
week
common
economy
hundreds
minutes
##p
alone
challenge
normal
ted
watch
write
york
15
field
grow
key
political
seeing
taken
##ted
behavior
close
turned
##or
either
english
poor
tools
china
europe
images
knowledge
absolutely
anyone
born
clear
numbers
similar
technologies
developed
rate
climate
eat
hands
team
dark
figure
ground
growth
industry
network
feeling
audience
walk
wonderful
##ry
deal
individual
millions
national
phone
present
red
growing
guys
lived
white
certain
genes
tried
whatever
lab
seems
##an
ability
realize
rest
type
girl
incredible
road
telling
view
wall
##b
books
risk
weeks
##ble
##ia
##ies
##ized
carbon
nuclear
stand
stay
terms
access
animal
buy
drug
opportunity
personal
teach
digital
kid
local
sea
##tion
changes
street
support
##c
##ist
##ts
brought
interested
ocean
save
starting
structure
act
asking
attention
material
parts
quickly
##ian
##u
indeed
online
scientists
area
law
paper
recently
sounds
tiny
allow
blue
class
game
gone
impact
modern
short
dream
starts
##ally
##less
drive
mental
solution
sun
40
average
india
moving
spend
stage
understanding
everywhere
medical
giving
hold
security
cause
cool
fast
result
shows
bacteria
democracy
discovered
especially
google
university
##en
##ize
available
color
crazy
drugs
obviously
response
schools
seem
##ling
action
biggest
changing
compassion
development
explain
land
literally
map
message
sitting
south
##ary
##ge
dead
deep
girls
meet
running
spent
##nt
##ous
areas
device
eventually
incredibly
patient
truth
miles
ok
ready
##est
baby
center
code
die
connected
developing
groups
societies
##ter
becomes
begin
effect
eye
hit
hundred
perfect
program
web
worth
##is
beyond
bottom
computers
forward
guess
journey
likely
nice
nobody
several
solve
teacher
##ch
##ism
creating
generation
hour
major
market
son
source
wrote
families
suddenly
term
##ful
##ine
died
pain
pictures
special
##te
box
fish
knows
theory
writing
##0
##ure
brains
issue
soon
visual
wo
60
buildings
choice
finding
medicine
nine
sex
situation
teaching
blind
conversation
east
experiment
extraordinary
fire
individuals
listen
produce
reasons
role
send
showed
solar
wife
##ar
cut
gas
higher
plant
revolution
safe
##it
25
focus
further
morning
student
written
##ve
add
crisis
park
rules
scientific
surface
fight
loved
resources
sit
strong
among
bigger
chinese
college
doctor
ice
institutions
older
patterns
please
shared
##ated
##et
certainly
continue
fun
gives
measure
showing
truly
wait
chance
consider
freedom
grew
hospital
however
movement
traditional
walking
wish
##um
follow
notice
product
putting
results
towards
##ating
anymore
diseases
evidence
force
increase
politics
shape
##el
200
creative
designed
exciting
larger
largest
moved
object
relationship
12
african
humanity
listening
math
protect
quality
spread
thanks
anybody
camera
choose
faster
led
minute
particularly
physics
##ce
break
communities
genetic
income
materials
networks
potential
worse
##man
90
basic
devices
fly
gene
mass
month
reach
##ent
doctors
favorite
feet
killed
mom
perspective
pick
somewhere
speaking
talked
##se
##st
develop
electricity
issues
lead
non
smart
song
success
successful
unique
##ant
80
approach
boy
decision
effective
governments
late
meant
path
smaller
speed
subject
west
actual
door
examples
innovation
lines
molecules
recognize
biology
costs
driving
forest
lose
photos
specific
thousand
training
understood
wants
##8
##ial
exist
fall
taught
totally
travel
watching
wonder
##4
##z
clearly
film
general
improve
leaders
malaria
mine
plan
playing
poverty
provide
range
reading
rich
shown
tells
##3
above
allowed
allows
communication
models
office
police
relationships
sent
skin
standing
supposed
capital
essentially
expect
main
near
practice
products
rights
sorts
vision
waiting
##2
##f
conditions
facebook
lower
tend
text
tool
##age
##ged
##ns
##re
##ty
11
alive
ancient
architecture
cold
consciousness
direction
involved
north
policy
remarkable
##7
bank
cases
communicate
complicated
including
international
military
page
race
speech
table
##il
aging
financial
following
games
himself
interest
meaning
mobile
onto
points
screen
treatment
usually
##land
##ors
##ra
bed
beings
central
familiar
healthy
kept
museum
pieces
attack
becoming
context
fix
magic
memory
moral
production
slow
##as
##ma
closer
concept
critical
dance
expensive
floor
function
greater
greatest
hot
list
objects
record
##ck
70
anyway
bodies
connection
decades
effects
helped
impossible
matters
organization
pattern
private
stars
trees
tv
##1
##ists
##w
500
citizens
emotional
jobs
languages
site
18
artist
complete
degrees
excited
female
fine
massive
position
president
robot
saving
square
surgery
challenges
colleagues
double
evolution
experiences
highly
paid
peace
recent
streets
useful
##ization
##ne
##x
17
block
clean
fundamental
hey
mathematics
nearly
religion
secret
sharing
trade
##na
##tic
13
brand
content
dad
dangerous
engage
forms
hole
invisible
moon
mr
particles
serious
solutions
stopped
survive
village
weight
wind
zero
##izing
##ke
##led
##ning
connect
glass
goal
immediately
knowing
letter
photo
projects
raise
region
sky
##king
##ks
address
era
event
extremely
fuel
genome
kill
period
pressure
price
software
suffering
unfortunately
workers
##ance
basis
chris
gps
insects
investment
obvious
post
waste
##id
##ious
##nce
autism
bill
birds
board
bringing
capacity
cultural
current
decade
feed
machines
scientist
seemed
services
somehow
terrible
therefore
whose
##9
##les
apple
biological
campaign
earlier
elements
named
pass
skills
train
tree
upon
ahead
conflict
daughter
despite
email
equal
european
forget
held
higgs
necessary
noise
otherwise
prime
sat
sorry
star
studies
sustainable
victims
virtual
walked
##ie
activity
answers
brings
ended
giant
hair
husband
mostly
rain
ran
related
sleep
throughout
tissue
##ging
##line
##ping
24
300
afghanistan
apply
aware
brother
bunch
degree
failure
importantly
laws
members
passion
purpose
series
service
shift
strange
types
although
bees
classroom
coal
creativity
easier
except
flow
focused
lesson
none
noticed
passwords
risks
search
silk
straight
touch
western
win
worry
##ible
##os
##pe
affect
arm
begins
birth
career
cheap
check
depression
draw
engine
epidemic
farmers
feedback
fit
foundation
king
mechanical
pull
push
return
stress
surprising
target
##ities
##ving
afford
afraid
beauty
definition
diversity
evolved
experiments
feels
helping
microbes
mountain
positive
prison
responsibility
rise
store
task
track
uses
##6
##ile
##red
apart
decide
differences
directly
dog
famous
fully
invented
israel
markets
meat
original
turning
urban
visit
##ey
##ish
anywhere
bridge
california
causes
complexity
dimensional
edge
extra
graph
inspired
john
levels
meters
molecule
movie
painting
possibly
quantum
sign
slightly
summer
surprise
traffic
treat
trial
ultimately
##ct
##ence
##ring
agree
americans
army
chemistry
civil
differently
dr
driver
drop
eating
everyday
final
heat
hiv
illness
imagination
industrial
joy
loss
messages
press
protection
river
slowly
twice
various
won
##ding
##hip
##ual
##ur
##v
active
below
broken
discover
easily
forever
forth
funny
iran
lack
leaves
legs
nervous
opposite
planets
plants
sell
talks
temperature
total
watched
##ments
##ned
##per
bear
chemical
core
creates
cure
engineering
experienced
fashion
holes
instance
intelligence
minds
paint
passed
shot
signal
spirit
standard
vehicle
walls
willing
##ll
##ped
##ration
##ton
affected
billions
carry
choices
click
collective
compare
condition
cortex
damage
decisions
designers
dollar
dots
enormous
extreme
holding
lie
majority
mars
photograph
poetry
prize
professor
protein
received
seconds
sentence
spaces
stick
studied
16
accept
believed
blocks
bread
british
daily
desire
details
fat
gap
infrastructure
join
kilometers
moments
motion
mouth
multiple
performance
popular
respond
sight
silence
structures
stuck
valuable
version
vote
##5
##de
##ls
##tor
alzheimer
ball
bang
characters
compared
described
distance
effort
essential
faces
fail
forces
hearing
landscape
letters
london
method
phenomenon
played
respect
sick
slide
survival
town
transform
trillion
virus
wide
##ue
##ze
adults
artists
chain
childhood
conversations
count
curious
due
explore
fairly
feelings
hate
justice
lying
nation
progress
prove
secure
sister
spider
super
twitter
window
##nd
14
account
benefits
describe
dying
efficient
etc
fantastic
fascinating
gender
gotten
happiness
harder
hidden
invest
leather
normally
organizations
published
random
robots
san
sand
savings
soil
values
vast
voices
website
wisdom
##ah
##cing
##ries
##ro
##ulate
applications
avoid
babies
britain
caused
cross
david
enjoy
events
galaxies
leading
lights
lucky
managed
mark
radio
raised
release
religious
report
sides
significant
spending
tons
wealth
whom
worst
##cy
##ier
##ny
##rate
##way
advanced
arab
balance
caught
cognitive
colors
dry
effectively
electric
environmental
factors
facts
foot
gift
immune
japan
oxygen
rule
safety
sequence
telescope
trained
weather
##am
##bs
##ds
##tive
##up
2008
according
brazil
canada
cards
conference
connections
currently
discovery
economies
failed
faith
foreign
gut
identity
institution
leaving
missing
party
privacy
programs
rock
saved
surprised
teeth
testing
trouble
vaccines
##ified
##sing
##tes
##uring
accident
behaviors
bits
calls
carefully
catch
contact
corner
deliver
fair
fighting
grade
lies
limited
manage
mathematical
net
paris
professional
quick
resistance
separate
studying
underneath
vulnerable
wear
worldwide
yellow
##dy
##ters
##ut
3d
400
arms
charge
cheaper
citizen
civilization
copyright
creation
deeply
driven
economics
einstein
entirely
garden
heads
homes
hospitals
influence
leads
mission
operating
opportunities
oxytocin
password
remote
scared
sees
unit
universal
wow
##istic
##sed
20th
awesome
battle
brown
card
depends
error
existence
factory
false
finished
generations
ignorance
increasingly
meeting
mouse
naturally
neighborhood
novel
pages
papers
platform
possibility
pounds
predict
proud
reaction
responsible
rooms
struggle
tough
unless
##ations
##med
##ta
150
aid
asia
background
bought
calling
coast
collect
deaths
doubt
dung
em
emotions
employees
ends
fewer
followed
gold
goods
grandmother
honest
iraq
keeps
kenya
mosquitos
moves
offer
opened
ordinary
passionate
peer
phones
politicians
poorest
previous
produced
proteins
requires
roll
statistics
strength
survey
tomorrow
youtube
##at
##ip
##ium
##ms
##ology
##om
absolute
actions
app
associated
belief
boys
brilliant
bubble
character
chip
closed
cooking
de
dealing
deeper
destruction
documents
dreams
election
exact
french
gray
heroes
insight
launched
mexico
narrative
perfectly
practical
principles
profound
roads
shame
soul
steps
thinks
threat
waves
wearing
##by
##ical
##ler
##ot
##que
##ular
added
agriculture
aids
argument
atmosphere
beat
benefit
bone
clinical
commitment
conscious
curiosity
date
demand
detect
determine
dinner
direct
emerging
fake
features
figured
flu
france
fundamentally
grown
helps
illegal
los
losing
male
marketing
mice
nations
plus
pop
scratch
sexual
shoes
signals
soft
songs
specifically
stood
strangers
suicide
terrorism
tradition
tumor
typical
younger
##der
##hed
##me
##ner
##ons
##rd
##ute
2010
accurate
acting
anti
australia
awareness
axis
cloud
constantly
correct
cover
credit
disappear
ear
elephant
empty
entropy
fell
fellow
fourth
grandfather
hopefully
identical
interact
island
labor
layer
member
mistake
names
outcomes
particle
possibilities
rare
recorded
repair
ride
rural
sending
sites
smell
sudden
symptoms
user
videos
violent
volume
wondering
##ants
##ber
##ets
##rt
##time
adult
analysis
angeles
argue
artificial
bg
bright
capable
cat
considered
disorders
expected
explained
expression
forced
germany
hall
legal
loop
match
nobel
partner
patent
policies
radiation
religions
reputation
scene
seriously
ship
southern
suggest
supply
treated
washington
windows
##ka
##one
2009
75
advice
ages
ah
bet
broke
centers
circle
coffee
contrast
coral
debate
diet
dot
ears
empathy
facing
fields
gdp
hell
laboratory
loud
mentioned
mirror
neuron
personally
promise
quiet
remain
remind
retirement
row
signs
sold
stem
television
therapy
toilet
transition
trip
versus
zone
##ad
##bed
##ians
##ions
##ps
##sion
anderson
anonymous
application
arrived
blah
curve
dimensions
disability
disorder
domestic
egypt
engineers
gain
identify
interaction
molecular
mystery
necessarily
notion
paying
principle
properties
providing
relevant
represent
require
responses
section
september
serve
sets
solved
suffer
sum
ten
tens
tracking
unlike
wild
##ably
##ics
##ient
##out
##son
##ver
##ward
21st
applied
base
comedy
constant
convinced
cyrus
democratic
educational
efficiency
equivalent
exchange
exercise
experts
faced
farm
filled
generate
honor
hotel
hum
infection
inner
leader
liquid
master
memories
options
organized
plastic
print
processing
regular
repeat
round
samples
severe
station
status
stronger
switch
tested
transportation
traveling
variation
worried
##ger
##ide
##ire
##ri
##sh
##ture
##ves
27
adding
al
amazon
anger
antibiotics
bird
capture
chose
consequences
consumption
court
covered
creatures
diagnosed
disaster
elections
engaged
equally
finish
formed
fossil
foxo
functions
generally
hi
highest
january
killing
latin
management
manufacturing
march
mile
mistakes
mortality
ours
physically
pleasure
prevent
property
reduce
released
researchers
sample
seat
shapes
technical
techniques
tremendous
union
viruses
visible
wake
welcome
##ery
##inal
##ked
##pers
##to
##ures
##zing
2011
amongst
atoms
channel
closely
comfortable
copy
cutting
danger
designing
ecosystem
element
exists
explanation
exploration
fund
grows
healthcare
heavy
incentives
increased
invited
keeping
magazine
maintain
obsessed
oceans
opening
operate
organ
perception
poem
pulled
puts
rates
relatively
richard
roughly
scary
silent
sources
statement
struck
throw
tissues
toward
variety
wave
weapon
##board
##my
##ose
##ray
##ron
##sm
##ud
##val
abuse
achieve
advantage
alternative
birthday
bomb
claim
concrete
construction
consumers
crispr
cycle
define
department
drives
eastern
environments
equality
expand
flying
forests
gates
gravity
harvard
hits
increasing
interactions
interactive
interests
introduce
married
meaningful
medium
neurogenesis
opinion
organs
potentially
processes
recover
reward
sector
sentences
shipping
spreading
spring
staff
stayed
suggests
thoughts
uncle
units
##bility
##da
##go
##gs
##ify
##ir
##ite
##lin
##men
##ncy
##ow
##pt
##tions
##tle
##tors
##ug
admit
audio
border
boxes
businesses
button
careful
challenging
collection
crops
desert
distributed
dynamic
equipment
fibers
frame
graduate
haiti
implications
importance
jump
lady
link
literature
location
maps
marriage
mechanism
microscope
obesity
optimistic
picked
planning
primary
puzzle
sad
scan
sophisticated
speaker
spectrum
strategy
succeed
symbol
tony
topic
transformation
truck
weapons
wondered
##ars
##ca
##des
##her
##ins
##ld
##ol
##rated
##rative
##rine
##thy
beach
boat
cameras
capitalism
chart
church
combination
commercial
competition
consumer
cook
crucial
cultures
detail
embrace
emissions
fought
galaxy
generated
german
hallucinations
handle
hide
input
instructions
lay
lens
lifetime
mandela
option
organic
painful
pair
pig
pocket
prosperity
radical
rapidly
remains
remove
represents
resource
rice
rid
runs
sanitation
searching
solly
solving
stone
technological
tonight
traveled
trend
wanting
worlds
##atic
##ft
##ibility
##ings
##lt
19th
21
22
35
activities
addition
algorithm
algorithms
badly
bones
busy
cable
carrying
classrooms
combine
confident
connectome
council
crime
customers
drawing
dropped
drove
grateful
holds
hormone
houses
indian
inspiration
intelligent
interview
jail
jealousy
joined
judge
leg
lifespan
mention
negative
neighbors
note
nowhere
organize
participate
partners
phrase
polar
required
reverse
score
setting
shadow
shaped
sir
technique
theater
tied
treatments
trick
ultimate
underwater
vaccine
voting
wars
##ates
##be
##ens
##ess
##ically
##ied
##la
##rating
##uck
##va
2000
accessible
affordable
afternoon
aim
arctic
awful
bag
bitcoin
colleague
concerned
continent
convey
crowd
daf
detection
diagnosis
dialogue
dinosaur
dinosaurs
distribution
diverse
divide
drinking
elderly
emotion
engaging
entrepreneurs
essence
falling
fiction
figures
flat
fold
gather
hoping
hormones
host
humanitarian
hydrogen
include
innovative
insulin
interacting
iphone
islands
james
launch
lecture
lessons
mit
motor
needle
neither
newspaper
occasionally
operation
overall
parkinson
perform
phase
quarter
rating
returned
review
seeds
signed
stands
stored
teenagers
users
weird
whereas
zoom
##ability
##ade
##ator
##bly
##ction
##ered
##ering
##ished
##ky
##ming
##ological
##ologist
##sive
##uit
##ulation
##zy
45
allowing
apartment
attacks
barely
breakfast
category
celebrate
circumstances
clever
conflicts
counter
crying
dancing
debt
electronics
emergency
equation
existing
factor
fill
flight
frank
fuels
gun
hurt
hypothesis
ignore
illusion
insurance
interface
internal
involves
june
la
library
limits
measuring
metaphor
methods
multi
observe
personality
plastics
posted
practices
precision
prostate
quote
raw
rely
removed
replace
secrets
selling
steel
sub
subjects
suggesting
surveillance
sweden
sweet
tape
walks
wheelchair
whenever
winter
wk
##ard
##car
##cted
##ee
##iest
##ise
##oid
##use
250
accepted
additional
affects
agreed
ancestors
angry
arabic
babbage
beetle
bicycle
bind
broad
carried
cents
charles
clock
contract
convince
cup
dense
description
divided
dozen
earthquake
ecosystems
electronic
ending
england
enter
expansion
express
extract
falls
fixed
fortunately
francisco
fresh
fusion
george
granted
historical
improvement
inequality
inevitable
infections
infinite
introduced
largely
length
mad
milk
minister
mountains
musical
nigeria
nor
pakistan
physician
placed
player
pm
pre
productivity
receptor
skeleton
standards
stanford
subway
surely
surgeon
taste
tech
thomas
tom
yours
##ay
##cent
##ched
##day
##fi
##fy
##ga
##hood
##house
##ily
##its
##light
##place
##rian
##uate
##ulated
##ulating
##uous
##vation
2005
2050
aspect
assume
beautifully
boston
breath
burning
coach
collected
confidence
courage
cybercriminals
deception
decrease
defined
destroyed
discussion
drill
drink
encourage
evening
exposed
fabric
fascinated
floating
focusing
functional
funding
globe
harm
height
inspire
institute
layers
leadership
linked
medication
metal
missed
mothers
movies
nerves
neural
notes
offered
outcome
paintings
peers
pink
plans
precisely
presence
printing
recognized
relative
speakers
spiders
spiritual
spoke
spot
staying
sticks
struggling
style
taliban
translation
transparency
usual
valley
victim
warm
worker
youth
##als
##box
##ges
##ha
##ively
##ologists
##pped
##ris
##sa
##ses
##ten
##ung
##zi
2007
23
600
800
academy
ai
appreciate
aside
aspects
attempt
bears
bee
borders
breaking
camp
cartoons
centuries
chicago
clinic
colony
comments
courses
cylinder
definitely
delivered
depending
dignity
document
dramatic
drawn
facility
folks
footprint
friday
frozen
globally
glucose
goals
grab
grand
horse
hungry
ii
industries
injustice
joke
lighting
mate
measured
methane
microbial
miss
native
neanderthals
nelson
objective
occur
odd
odysseus
percentage
philosophy
plenty
prepare
prepared
presented
protected
provided
rarely
restaurant
reveal
rising
saudi
shop
singing
soup
ss
suit
swim
swimming
tests
transfer
typically
vehicles
views
warming
##bit
##ened
##ew
##ig
##ill
##ina
##io
##ites
##ley
##lock
##point
##rant
##right
##try
##ule
##unk
##ution
2012
65
achievement
agencies
battery
cash
chair
classic
clip
collagen
collapse
committed
computing
concern
confused
consume
contribute
controlled
crop
currency
cute
deadly
diabetes
director
drivers
enable
enemy
expanding
expertise
explaining
exploring
frankly
ghana
globalization
goliath
hackers
hearts
initial
intellectual
invested
ladies
latest
leap
liked
logic
mid
mixed
movements
neighborhoods
northern
obama
offices
oldest
ought
pasted
prices
properly
raising
recognition
resolution
ring
scores
secondly
selves
served
smarter
smoke
stroke
stupid
surrounded
tasks
tax
transformed
transport
trends
trials
trucks
unexpected
unknown
washing
wherever
##ain
##ans
##bling
##ching
##cks
##co
##dies
##fe
##fied
##fully
##ice
##ines
##lo
##logy
##ney
##ography
##ore
##ria
##ric
##room
19
99
apparently
baseball
besides
blockchain
breathing
bush
capita
captured
causing
clarity
co
co2
coke
comet
compete
concepts
continued
contrary
damaged
delivery
distant
doors
efforts
expert
extent
extinct
fallen
fed
fifth
figuring
flexible
flowers
harbor
helpful
herself
immediate
independent
instant
instruments
investors
israeli
joel
knock
laugh
leonardo
liberal
literacy
mainly
michael
micro
monkey
nerve
nights
nodes
nurses
origin
pairs
paradox
permission
poet
pollution
populations
prisoners
producing
programming
prototype
rats
reefs
regions
reminded
reviews
roof
roots
seek
skill
smile
spanish
split
sports
storytelling
strategies
stream
surrounding
teenage
texas
texting
theme
thick
touched
tragedy
translate
ugly
uncomfortable
universities
unusual
van
vital
worms
##ak
##ative
##ators
##bi
##bing
##ern
##gen
##ign
##im
##ining
##lan
##lation
##let
##load
##nts
##rus
##tling
##uation
##uing
##ul
##un
##und
##unt
##vable
##ved
##ways
2001
2004
90s
activist
agency
agenda
amounts
antibiotic
arts
association
barrier
believing
bow
branches
burden
burn
buying
calculate
cambridge
chances
chaos
chicken
clothes
comment
component
conclusion
corals
crash
defense
deserve
designer
dozens
dramatically
duck
ebola
ecology
elected
electrical
evolve
existed
experiencing
extension
fabulous
failing
flower
gay
grave
increases
instantly
instrument
journalist
journalists
kingdom
likes
lovely
lung
luxury
manhattan
measures
mode
muslims
mustache
naked
nutrients
output
pasting
peak
pigs
plane
plays
polio
pump
reached
reactions
reconstruct
recovery
rocket
sadly
sciences
shake
shelter
shoulder
sing
spinal
spoken
stability
stolen
tackle
tie
traditions
twin
uncertainty
universes
vessels
viral
weak
wheel
wider
wired
wise
witness
writer
yesterday
##ages
##ale
##ase
##berg
##bia
##ception
##els
##em
##ff
##gram
##ification
##iling
##imize
##ition
##ivity
##nia
##od
##ony
##orn
##set
##tter
##ump
##via
##zed
acts
adoption
agricultural
announced
appropriate
assembly
attitude
bar
behavioral
bell
bottle
breathe
cave
climb
collaborative
collecting
com
conventional
cooperate
creature
crossing
cry
destroy
dig
display
dogs
edi
escape
estimates
evolutionary
expressions
farming
feature
flip
forgotten
former
garbage
generous
genius
geographic
guide
headed
hero
horrible
hurricane
infected
ink
interestingly
kitchen
lawyer
legislation
lets
mail
marine
mess
monitor
movember
muscle
musicians
narrow
nose
nutrition
occurred
official
opinions
organisms
originally
originals
pace
parent
parking
parties
paul
performing
personalized
petition
pool
produces
promote
proportion
pure
ray
reaching
relate
renewable
represented
request
retina
rezero
richer
rocks
rwanda
safely
safer
satellite
season
seeking
selection
senses
sensor
separation
shit
shocked
shooting
shopping
similarly
sphere
static
stock
stops
string
suppose
tap
tesla
thin
title
trauma
treating
tricks
via
voters
william
wood
worm
##aging
##ail
##ana
##atory
##bo
##ches
##cus
##een
##eer
##ell
##etic
##head
##iles
##ils
##inated
##inating
##ives
##lap
##lessly
##li
##nate
##ncing
##nny
##no
##pes
##rts
##ti
##tric
##ult
##work
abstract
academic
achieved
adapt
advance
airplane
album
altogether
analyze
angle
approaches
array
artwork
audiences
banks
behave
bias
blow
boring
browser
candidate
chips
club
clue
components
congestion
contains
corporations
corruption
crack
dependent
disappeared
discuss
dust
earn
embedded
empowering
engineer
entering
estimate
facial
facilities
farmer
fate
filter
finance
fires
football
framework
fruit
genomes
glue
golden
graduated
graphics
hello
immigration
ingredients
integrated
japanese
jeopardy
jewish
license
limit
located
loves
makers
manipulate
marry
mary
meter
miracle
mix
morality
motivated
mt
nanopatch
navigate
neighbor
observation
obstacles
organism
oyster
panel
parks
passive
pause
penis
photographs
picking
plain
professionals
rat
ratings
reduced
reflect
refugees
reliable
resistant
robert
russia
sales
schizophrenia
script
shall
sits
solid
someday
spots
stations
steve
stranger
studio
subtle
suggested
sustainability
ta
targets
telephone
threats
thrown
toxic
toy
transparent
twins
unbelievable
versions
ward
warning
##acy
##ba
##cal
##ces
##ded
##den
##ement
##gy
##hand
##len
##pel
##pression
##tain
##ths
##ties
##wing
##ying
700
adventure
analogy
anatomy
approaching
article
artistic
assets
bacterium
bathroom
bats
beer
beetles
begun
briefly
brothers
bus
buses
cage
calculating
chapter
cluster
combined
concerns
consciously
consent
convert
cooperation
cosmos
curriculum
december
deepest
dh
disabilities
dominant
donor
doodling
downtown
educated
enables
engagement
epidemics
eric
errors
established
evil
expectancy
fiber
films
gallery
garage
gentlemen
greek
grid
guilty
hang
hanging
happier
homework
imaging
influenced
insights
intervention
jews
kick
learns
lord
mathematician
mathematicians
metals
minority
multiverse
nets
neutral
nick
node
obese
officer
ooh
outer
owned
participation
paste
pet
philosopher
physicist
plot
pole
poster
pretend
privilege
profit
proof
proper
proposed
punch
pushing
quest
quit
react
rebuild
receiving
reflection
relation
remained
rent
robotics
root
screens
sculpture
shirt
shock
sink
slides
snow
syria
tank
tears
terrifying
texts
ties
traits
tumors
turing
ultrasound
underlying
virtue
whales
whatsoever
writers
##ama
##amine
##aries
##au
##ave
##do
##gation
##gh
##han
##ica
##late
##lities
##off
##ole
##omy
##oo
##posing
##rates
##rds
##ress
##rted
##ura
##ury
##wn
2006
2015
26
antarctica
anxiety
asks
astronomers
ate
award
bacterial
band
blindness
budget
calculus
cartoon
ceo
chosen
christmas
combat
conclude
contain
corporate
cow
criminal
decline
default
demonstration
difficulty
dirty
drew
educate
entrepreneur
estimated
excellent
exception
exhibition
factories
finds
fingers
flew
gathering
grain
grasp
gulf
ha
habitat
herd
homeless
honesty
horizon
ideal
imagined
included
insect
intact
laid
lake
letting
leverage
links
longevity
mapping
matrix
mexican
mirrors
mobility
muslim
mutations
nasa
norway
opens
overcome
owner
pants
pen
phrases
predicted
pregnant
printed
propose
proved
receive
recording
remarkably
representation
resilience
revolutions
route
saharan
saturn
scenario
seal
sensing
sequences
shifting
significantly
sisters
situations
smoking
somewhat
sons
stages
stays
stones
strongly
successfully
surgeons
survived
syndrome
tall
tension
terrorist
thirds
threatened
throwing
tragic
translator
tuberculosis
ubiquitous
upper
villages
volunteers
wheat
widely
woods
yield
##ast
##code
##dle
##eers
##iate
##idal
##ined
##ited
##kes
##lating
##mer
##nation
##ners
##ome
##ored
##ories
##pa
##rade
##rain
##ridge
##rn
##shed
##side
##sist
##ss
##take
##tly
##ually
##uated
##ubs
##ude
##zation
1970s
32
70s
95
actor
adopted
advertising
africans
appear
approved
archimedes
associate
atomic
author
backwards
balls
behalf
belong
biases
biodiversity
bite
blank
boom
borrow
buried
calculations
cast
challenged
characteristics
chest
chile
circles
classes
coding
collaboration
colored
compelling
congress
connecting
connects
consequence
contemporary
continues
controls
damn
darkness
dear
demands
demonstrate
density
depend
designs
detailed
diarrhea
dioxide
directions
discoveries
distinction
earned
ecological
economists
edges
egyptian
eh
empire
ethiopia
extend
external
fathers
fears
feeding
females
flag
flash
flies
forgot
fraction
frequency
frustrated
gained
gathered
gradually
grandchildren
grandparents
grass
greece
handed
hardly
highway
honestly
housing
improved
invention
invite
isolated
jesus
landing
laser
legacy
lhc
listened
lit
luck
magical
males
mammals
martin
meal
merely
mood
nearby
ngos
observations
operations
ownership
painted
panic
paralyzed
patience
permanent
photographer
plate
players
positions
powers
probability
procedure
profits
pushed
pyramid
recovered
reduction
reef
reference
reflected
register
rolling
rush
sebastian
sensitive
sensors
shine
shouting
shy
sierra
silicon
singapore
slowing
soldiers
speaks
spectacular
spill
sport
stack
suffered
suitcase
supermarket
symbols
talent
terrified
terrorists
tip
titan
tongue
translated
transmit
trustworthy
vertical
veterans
visualize
websites
wine
wires
wolves
##20
##aking
##ality
##che
##ctic
##cts
##ders
##dication
##end
##gging
##gies
##ham
##hing
##ibly
##iring
##ius
##izes
##ki
##lic
##lies
##lish
##matic
##mo
##nes
##ones
##pies
##ple
##plication
##pose
##ral
##rge
##rip
##rous
##ster
##tail
##ub
##unction
##ural
##ured
##ux
##ville
120
28
72
80s
abilities
actors
administration
advocate
airport
animation
appeal
applying
armed
armor
asset
assignment
assistance
assumptions
attached
awkward
beliefs
biologists
blog
blowing
branch
broader
charges
chemicals
chocolate
closing
communications
condoms
constructed
continuing
cope
correctly
counting
creator
decides
depressed
devastating
disabled
discipline
distinct
dutch
economist
electron
emerged
emerges
empowered
ensure
excuse
fan
fancy
february
fishing
fits
flowing
fluid
fool
founded
gg
glacier
grades
guests
guinea
guns
happily
hardware
healing
huh
identified
impacts
impaired
impression
includes
inclusive
independence
index
injury
innovations
inspiring
instruction
intimate
islamic
joe
labs
leopard
lifted
linear
liver
locked
microphone
mining
ms
murder
nowadays
occupy
owners
paradigm
partnership
penicillin
photography
pockets
pointed
portraits
posters
preparing
presidential
previously
primarily
priority
productive
profession
projection
promised
ptsd
pulling
quarters
rape
refused
regularly
replicate
resist
responded
restore
retired
revealed
ridiculous
rna
routine
russian
sale
satellites
sexy
shadows
simulation
socially
steal
stepping
sticky
storm
stretch
substance
sunday
survivors
tired
toll
tour
trash
uber
understands
utterly
visited
vocal
wedding
whale
widespread
##ach
##af
##ald
##ats
##back
##bra
##cast
##clusion
##cular
##eat
##ening
##ep
##ert
##ette
##fer
##gate
##ila
##ilia
##inate
##ison
##itive
##ja
##lands
##low
##mark
##mi
##mons
##ods
##ond
##ool
##oration
##otic
##over
##pathy
##plied
##res
##row
##scent
##tude
##urity
##vision
##za
1998
2003
2014
accomplished
activated
adolescence
affecting
airbnb
alcohol
alien
amazed
ambitious
andrew
appeared
appears
archie
architects
arrested
astonishing
attacked
attractive
august
australian
authentic
authority
balloon
barrels
barriers
blame
bold
boson
bother
breast
caring
cats
ceremony
cheese
chef
chronic
clicks
clouds
clues
cola
communicating
competitive
confined
conservation
constitution
construct
controlling
costa
crushed
cuts
darwin
database
dates
dating
democracies
describing
desk
desperately
diagram
diameter
dirt
division
dose
dress
drops
eggs
elsewhere
encountered
establish
ethic
expectations
explains
extended
favorites
fda
freely
freespeech
frightening
gabby
gaining
generosity
gore
hacking
hemisphere
hippocampus
hitting
hubble
hunger
ill
improving
infectious
informed
insane
installed
invent
irony
islam
jean
kilograms
knees
korea
label
lanes
laughing
lawyers
lego
leone
locations
lunch
lungs
mainstream
mapped
mast
masters
mechanics
mechanisms
medications
memorial
monkeys
mosquito
muhammad
mutant
na
neck
nest
november
olds
onstage
orchestra
packed
palestine
palestinian
participants
pathway
peoples
perceptions
perspectives
ph
pharmaceutical
philosophical
physicists
pill
placing
pollen
poop
precise
prescription
primate
primates
programmable
programmed
projections
randomly
reasoning
recommend
regardless
remembered
replaced
reports
robotic
sam
saturday
secular
selfish
senior
separated
sheets
shepherd
shut
silver
simultaneously
slums
soviet
specialized
sperm
spheres
staggering
stomach
surprisingly
tangible
taxi
tea
tedtalk
terror
theft
thrive
transactions
trustworthiness
twenty
ubuntu
uniform
untie
varieties
vibrating
viewing
visiting
wash
wire
workforce
##ang
##arily
##ational
##city
##door
##ees
##ency
##eration
##fying
##gon
##hips
##hop
##hore
##hs
##icity
##iction
##ifying
##imal
##ior
##ival
##lessness
##lets
##list
##mond
##ncies
##nds
##ng
##oes
##ois
##rises
##rove
##runk
##rush
##sia
##sign
##tte
##unted
##uted
##ven
##water
##wood
160
1945
1980s
accelerate
accent
accidents
accounts
accuracy
activists
adam
advances
anniversary
apples
applies
architect
authorities
bat
beam
bike
bob
boss
breaks
bricks
bridges
brooklyn
bruno
calculation
canadian
capabilities
cares
cathedral
chains
channels
charity
charter
chimpanzees
circuit
civic
clay
cleaning
compassionate
congo
consistent
constraints
cooked
countless
county
customer
dancers
defend
deforestation
delight
demonstrated
depth
diagnostics
differ
dimension
dynamics
eaten
ego
embracing
empowerment
enabling
encounter
enjoying
equations
exercises
exploit
exponential
farther
fibonacci
findings
firing
foods
forming
formula
ft
gasoline
genocide
girlfriend
grandma
hal
halls
harmony
highlight
hire
hollywood
household
hurts
imagery
immense
implement
inch
indicate
initially
integrity
interior
iranian
italy
journal
judgment
kansas
killer
koran
labeled
lied
lifestyle
losses
managing
manuscript
marks
mic
mk
narrator
netherlands
neuroscience
newly
novelty
observed
obsolete
october
officers
openness
orbiting
origins
owns
package
pervasive
pete
phenomena
pilot
pitch
powered
practically
prey
prizes
profile
prosthetic
provides
psychological
psychology
pursue
qualities
rapid
reasonable
recognizing
records
reducing
regulation
relations
relatives
replacing
reserve
retire
riding
rivers
roofs
rose
saves
seed
shaking
shelf
shoot
shops
significance
smartphones
soldier
sounded
spark
spends
st
stable
storage
stores
striking
sugar
suspect
synapses
syringe
tale
tattoos
teenager
telescopes
tendency
terribly
theirs
theories
thirty
till
topics
traditionally
transit
tsunami
unprecedented
utility
venice
virtually
visitors
whoa
wikipedia
winner
wireless
##ab
##ai
##ane
##ash
##away
##beration
##bin
##bits
##cked
##east
##fit
##fold
##gain
##gent
##ground
##hi
##iance
##iated
##iding
##ild
##iled
##ility
##imate
##ired
##irs
##iss
##ith
##ivating
##j
##jo
##lete
##lie
##lity
##logist
##mas
##nal
##nded
##olate
##orate
##orous
##ously
##position
##pressed
##py
##quity
##ram
##rams
##reed
##rill
##sty
##sy
##table
##tal
##tel
##ubling
##ucks
##ued
##unce
##unding
##urn
##urse
##vated
##vin
##vy
##ws
36
404
accelerating
accountable
acids
acknowledge
acquired
adapted
adolescents
adopt
aggregate
alongside
alternatives
ambulance
analog
apartments
april
articles
asian
astronauts
atlantic
awake
bake
ban
bars
basics
bay
beating
bend
bhutan
bla
blast
bombs
boundaries
breakthrough
brian
bump
burned
cables
calories
candidates
canvas
catastrophic
categories
ceiling
chairs
charged
circuits
coca
comfort
consists
conspiracy
consuming
continuous
controversial
cosmic
couples
crew
crystal
daisy
deck
dedicated
denial
dental
determines
dies
disagree
discrimination
discussions
disgust
dive
diving
dominated
ed
egg
egyptians
electrons
emails
emerge
emma
emotionally
enabled
encouraged
encouraging
endless
enemies
engines
exploitation
explosion
fence
fixing
flows
foie
fortune
friendly
fueled
gallon
gaps
glow
gon
graffiti
gras
gravitational
historic
historically
hometown
hopes
horror
ig
illnesses
implanted
incomes
indoors
inform
innovate
insecure
integration
interfaces
interpret
interventions
investing
iron
journalism
jr
july
keys
kit
lee
lift
limestone
limitations
luckily
machinery
magnetic
magnitude
mall
manual
measurement
meetings
millimeter
ministry
motivation
mouths
myth
newspapers
offering
offers
ongoing
opposed
org
outbreak
pack
panels
parliament
passing
perceive
pity
pointing
politically
politician
predictions
prefer
presentation
prevented
principal
printer
protecting
proven
publish
queen
rainforests
reactor
reader
realization
refer
regime
reminds
renewables
reported
reporting
responds
revenue
revenues
richest
ringing
risky
robust
rough
sc
scholars
scott
sends
shell
shocking
shortly
signature
silly
simpler
slavery
slice
spain
staring
stopping
straightforward
strip
structural
sunlight
sustain
switched
synthetic
systematically
tables
tablet
tag
targeted
textbooks
theoretical
trait
trapped
traumatic
trips
truths
tube
tunnel
tunneling
unequal
unhappy
upside
vietnam
visualization
watson
wealthy
whoever
width
winners
winning
zimbabwe
##0s
##12
##aa
##ades
##agan
##bc
##bers
##cin
##cination
##cle
##cs
##cting
##ctive
##eeks
##eric
##erry
##ese
##fire
##fish
##folding
##fulness
##gers
##gic
##gue
##iary
##icides
##iful
##igating
##ini
##iting
##iving
##kers
##lines
##lor
##marks
##mented
##mic
##mm
##nap
##nic
##night
##ntial
##ok
##oning
##ope
##pic
##plify
##power
##pping
##rable
##raction
##rations
##read
##ren
##rey
##ried
##rim
##sis
##sisted
##sters
##test
##tuitive
##uan
##uating
##uba
##ucked
##ucky
##uistic
##ules
##ull
##umbling
##ups
##usion
##ust
##uting
##verse
##vis
##wed
##yer
18th
85
abandoned
abortion
actively
afterwards
aged
agents
alarm
als
ambition
arabia
arabs
arrow
assemble
assumption
atom
attempts
augmented
aunt
authenticity
automated
babylon
barbershop
basement
batteries
beans
belongs
bible
bites
brief
bubbles
cairo
calculated
capability
cared
closest
concert
configuration
confusion
copying
cord
counts
covering
crossed
cues
dan
dare
decent
delicious
despair
determined
diagnostic
diffusion
digging
disturbing
download
dragline
employment
engineered
enhance
episode
evaluation
evan
exile
exit
exponentially
expressed
extinction
faint
farms
fastest
federal
fifty
finger
flourish
footage
forum
foster
foundations
funeral
gear
genetics
germ
givers
grant
guarantee
habit
halfway
handful
healthier
heaven
helpless
henry
heritage
hierarchy
histories
iceberg
immigrants
incra
indigenous
indonesia
inherently
injuries
intensive
interviews
ironic
jennifer
jerusalem
jh
jihad
jungle
jupiter
kicked
kidney
kindness
korean
laboratories
landed
laptop
lasted
lectures
liberia
libya
logical
lymph
magnificent
manner
mario
marked
mastery
meanwhile
melting
meme
mere
metabolic
metric
metronome
mike
momentum
moons
museums
mutation
optimism
orders
organizing
overwhelming
pacific
passenger
passes
paths
pathways
peaceful
peculiar
penguin
phenomenal
philosophers
plug
port
pound
predictable
pride
prior
privileged
procedures
progeria
proposition
proust
publicly
pulses
purely
pursuit
rainforest
reaches
relief
remaining
rolled
sacred
sake
sarah
scales
seals
seas
seats
seemingly
sexting
ships
shorter
silks
smells
smith
solomon
sooner
spreads
squares
stairs
statistical
stealing
stimulation
supported
surviving
tagged
talented
tbp
temporal
tends
tide
tiger
tim
tomato
ton
touching
trace
transducer
transplant
trap
tries
turtles
twist
unlock
useless
variable
variables
variations
velocity
ventilated
violin
visually
vivid
vocabulary
volumes
waited
washed
weigh
weighs
wheels
wing
wings
wound
youngest
zealand
##ac
##ains
##ala
##ams
##ap
##aring
##arity
##asant
##bert
##card
##cies
##ctured
##dder
##dled
##ec
##ect
##ef
##eous
##eping
##erate
##fication
##fies
##form
##fs
##fuge
##ginable
##graphy
##ho
##inable
##inary
##inted
##iny
##itory
##ix
##lapping
##lated
##legic
##lical
##licate
##life
##lm
##lon
##makers
##metric
##mia
##mission
##mit
##mon
##nder
##net
##nial
##nis
##nna
##ody
##oids
##oked
##oking
##olis
##omic
##oms
##ox
##pass
##pet
##phins
##pions
##play
##ptic
##ptive
##quez
##rants
##rged
##rians
##rified
##rify
##rk
##rm
##tar
##tation
##tative
##tone
##topia
##tting
##ues
##ums
##une
##urb
##urfing
##ursor
##utes
##uum
##view
##wear
##xed
##ys
1900
1950
1960
1970
1990
1999
2016
31
38
54
86
absence
absorb
abundance
adaptation
affairs
agent
alexander
altruism
amazingly
angels
annual
approximately
attending
attracted
attributes
backed
backup
bamboo
battles
beloved
belt
biofabrication
bizarre
blogging
boil
brands
breeding
bucks
budgets
builds
campaigns
carnegie
charming
chasing
checked
chemist
chimpanzee
christian
citizenship
cochrane
cod
coin
collaborate
collaborator
columns
command
comparison
composition
computation
conductor
confront
conservative
contained
convincing
cracks
creatively
critically
crude
cube
curves
daughters
deaf
defenses
demographic
destination
developmental
devil
domain
draws
dropping
earliest
ease
edited
editors
efficacy
emergence
enormously
entered
entertainment
exhibit
extroverts
fails
famously
fashioned
feminine
file
fitness
flesh
forgive
fortunate
friendship
gandhi
generic
geometry
gigantic
glad
goodness
governance
grammar
graphic
gross
hamburger
harvest
hasbro
hat
heavens
heforshe
heroic
hiding
hill
holy
honey
hotels
hp
humor
idiot
igf
imagining
impressive
inches
incident
indicators
informal
injured
intense
intention
intriguing
intrinsic
investigate
italian
jane
jaw
jumped
kidding
knife
lesion
liberty
lifelong
lined
lips
listener
lowest
loyalty
magnets
malarious
matches
membrane
microsoft
migration
mimic
minus
missouri
modest
monday
motors
mud
muscles
mysterious
negotiate
neurological
nike
nitrogen
norms
nuclei
nurse
nuts
occurring
offs
orbit
outdoors
overnight
oxford
palm
parasite
participating
passage
passions
payment
pee
periods
persuade
phantom
philadelphia
pigeon
planted
poo
pops
portion
pour
prayer
precious
prediction
prince
profoundly
programmer
programmers
promising
prone
propaganda
prophet
proxy
psychologists
psychotic
pulse
pumps
quartile
racial
radically
rational
rb
realizing
reconciliation
recycling
redemption
reduces
refugee
reinvent
reject
reporter
reporters
rescue
researcher
responsibilities
romantic
sacrifice
safari
salary
salt
sandy
scholar
select
sensory
serving
session
seventh
sexually
shakespeare
sharks
shower
shrink
siblings
sighted
sized
skeletons
skeptical
skype
smartphone
smooth
socioeconomic
stephen
stewart
stressed
strings
strive
succeeded
supports
surgical
surplus
sydney
symbolic
tail
taxes
teams
teen
temporary
temptation
tenth
territory
textbook
threatening
threshold
threw
thrilled
throat
tight
timing
toilets
tone
touches
trailer
trains
transferred
transforming
trivial
tuition
tunisia
uganda
un
underground
unintended
upset
urge
urgent
ushahidi
virgin
volunteered
voted
wins
wooden
yard
zodiac
##79
##active
##ading
##ague
##air
##alized
##amination
##ari
##asis
##berate
##boards
##brate
##cation
##cence
##cend
##cha
##coming
##cture
##dam
##dar
##date
##dden
##ductive
##eak
##eal
##ection
##ema
##ents
##eologists
##eology
##esis
##ex
##gar
##gle
##gles
##graph
##hade
##he
##hew
##ich
##ides
##ight
##ima
##ination
##iness
##ips
##ising
##istry
##las
##lash
##lave
##lence
##lia
##lizing
##logists
##lum
##mate
##mates
##mble
##mill
##mmer
##mp
##nating
##nding
##omical
##onia
##ops
##oric
##oring
##ort
##ory
##pack
##piece
##pist
##ploded
##ployed
##psy
##ques
##quisite
##raph
##rass
##reaking
##rection
##ret
##ribute
##rines
##rium
##rofit
##rp
##ruce
##scar
##sin
##sta
##tered
##tering
##tification
##tivity
##trial
##ttered
##ua
##uard
##uctor
##uel
##ugal
##ugh
##uid
##uke
##ulative
##ulator
##ulb
##ulus
##umble
##uns
##unting
##uration
##urs
##ursing
##urt
##vant
##wan
##yan
##ype
##zar
1950s
1960s
1980
1984
1990s
1995
2002
44
97
absurd
abundant
acceptable
acceptance
accurately
acid
activate
advent
adventures
afghan
agreement
albert
alike
alter
amy
android
answered
arranged
arrive
ashamed
asphalt
assembled
assignments
associations
asylum
auguste
automatically
automobile
autonomous
autos
basketball
bedroom
believes
beneath
beside
bicycles
biologist
blew
bonnet
bored
bound
boundary
boyfriend
brave
breakthroughs
brush
burst
buttons
bye
cake
candle
caregivers
cartoonist
catholic
celebrated
celebration
celebrity
chad
characteristic
choosing
claimed
claims
classical
classmates
cleaned
cleaner
clients
clinics
clusters
coastal
collapsed
communal
concentration
conditioning
confirmed
conor
continents
contribution
cops
counted
cousins
criteria
cue
curator
dangerously
daniel
defending
delighted
deserts
deserves
desperate
devastated
dictionary
diego
difficulties
dilemma
diplomacy
disconnect
disconnected
dishes
displaced
distances
district
documented
documenting
doodle
dopamine
drama
drawings
dropout
drunk
duty
dvd
el
empower
encoded
encoder
enzymes
ex
excitement
experimental
facilitate
fairness
faiza
fans
fantasy
feeds
feminist
fever
filming
fog
folded
formation
fox
fragile
fraud
freezing
friction
functioning
furniture
fuzzy
gaze
gertrude
glaciers
gods
gratitude
greatly
greenhouse
guards
guest
guitar
habitats
habits
hannah
hans
harmful
headlines
hebrew
hence
hills
hired
honeybees
hong
humanities
humble
icons
ignored
illustrate
immigrant
implemented
impose
improvements
infant
inherent
initiative
install
intangible
intent
interpretation
intuition
inventing
inventor
investigation
investments
involve
involvement
ironically
jam
janitors
jb
jim
johnny
joshua
jumping
kibera
kills
kilos
kipp
lamb
lander
lane
lebanon
legitimate
lethal
limbs
lions
littlebits
livestock
loan
lobe
looting
maker
malware
managers
manuscripts
margins
mattered
maximum
mechanically
messy
min
missions
mm
mohammed
monitoring
moreover
mri
multiply
mum
naive
nathaniel
neanderthal
ngo
nl
noises
noisy
nonetheless
obtained
occasion
odds
oecd
officials
packaged
pan
partly
payments
pays
peaks
picks
pile
piracy
planting
pollination
popcorn
portrait
positioning
pouring
practicing
prefrontal
pregnancy
premise
primitive
prisons
protests
psychiatric
psychologist
punchline
purple
quietly
raises
ratio
realistic
realities
recall
reflects
refuse
regulations
repeated
requirement
researching
resilient
rio
rises
rooted
rubber
rubble
sarajevo
secretary
sections
seduction
settled
shifts
shining
shoe
shots
shrimp
singers
sixth
skull
slower
somalia
sovereign
sp
spacecraft
spills
spiral
stadium
stamp
stare
steam
stein
stepped
storycorps
storyteller
stretched
struggled
sufficient
suggestion
summarize
supporting
supreme
surgeries
switzerland
tanks
tanzania
teaches
tehran
temple
tenderness
thumb
thus
transported
travels
tribe
trigger
trillions
tune
tweet
tweets
typing
ukraine
ultra
urbanization
vary
vents
verbal
vice
victorian
vivian
volunteer
warrior
wasted
waters
weekend
witnessed
wives
woke
wrist
yourselves
##30
##85
##ack
##ajan
##akers
##alin
##aming
##arian
##arl
##arse
##ases
##asing
##asurable
##att
##berry
##book
##bow
##care
##ced
##cial
##cidence
##cities
##claim
##cluded
##dicate
##die
##dog
##eda
##ending
##ensive
##ential
##eological
##eries
##erous
##estimate
##fa
##fic
##field
##force
##fusing
##graded
##hot
##ially
##iform
##igned
##ilized
##iology
##ipe
##ipes
##istress
##istrust
##itions
##lain
##listic
##lix
##lize
##lly
##min
##mination
##mine
##mous
##nie
##nity
##not
