[PAD]
[UNK]
[START]
[END]
!
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
=
>
?
@
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
¡
©
«
°
»
¿
ย
ร
อ
–
—
‘
’
“
”
⁄
€
♪
♫
que
de
para
um
uma
se
nao
os
##s
do
as
em
da
como
com
nos
no
por
mais
na
mas
esta
eu
isto
muito
ou
isso
sao
me
porque
ao
dos
ser
pessoas
tem
quando
foi
fazer
ha
anos
este
das
era
entao
sobre
un
todos
non
temos
mundo
agora
ele
##m
aqui
ver
eles
##a
meu
##r
mesmo
##n
##mos
unha
tambem
podemos
##o
pode
##do
estao
ter
en
minha
sua
forma
bem
onde
vida
podem
so
tempo
coisas
##am
vez
vos
##da
apenas
seu
depois
algo
##em
aplausos
estas
estamos
risos
##mente
ate
todo
cada
assim
tudo
estava
voces
ainda
dia
coisa
nas
tinha
nossa
ela
num
la
##ndo
dizer
ja
parte
numa
##ia
estes
aos
##u
##os
##es
nosso
##e
pero
todas
falar
realmente
grande
entre
outra
vamos
tipo
verdade
hoje
historia
vou
tao
disse
pelo
##l
seus
quero
pouco
vai
outros
sempre
portanto
pela
alguns
problema
sem
durante
##dos
vezes
toda
estou
primeiro
nunca
exemplo
qualquer
##i
##va
lo
menos
tres
melhor
##das
dois
trabalho
##se
ano
sistema
pais
tenho
maior
outro
son
pensar
importante
duas
##cao
talvez
neste
ideia
antes
suas
muitas
milhoes
estar
nossos
##ta
con
hai
outras
cerebro
esse
essa
muitos
obrigado
quem
lado
mim
primeira
casa
diferentes
asi
momento
precisamos
nova
nada
##to
cando
dar
usar
nossas
algumas
elas
qual
facto
meus
lhe
penso
faz
claro
sabemos
nem
##is
poder
sou
lugar
significa
somos
enquanto
seja
eram
mulheres
feito
moi
##te
novo
mesma
dias
informacao
realidade
criar
##coes
criancas
##t
alguem
volta
vao
dentro
pessoa
##cion
##nte
ir
xente
tentar
cerca
seria
diferente
sei
tecnologia
foram
10
si
uns
##ra
sim
sabem
atraves
futuro
acontece
dados
certo
dificil
bom
numero
##as
facer
fora
musica
quase
quer
parece
alguma
desta
sera
desde
##no
resposta
acho
agua
disso
terra
nesta
saude
##on
los
##me
bastante
tal
000
iso
paises
##na
ai
ali
maneira
lhes
quanto
vemos
acontecer
essas
mil
mudar
espaco
estavam
##ar
palavras
experiencia
energia
escola
luz
comecar
diz
contra
deste
problemas
trabalhar
##nos
fazem
simples
maioria
sido
dinheiro
existe
mostrar
##y
corpo
deles
segundo
havia
video
##io
cidade
encontrar
grandes
saber
ca
##lo
dolares
tamen
aquilo
humanos
ben
caso
celulas
existem
##dor
altura
meio
familia
##vam
modo
pequena
pequeno
tinham
##co
##ei
questao
ten
##d
##la
tanto
mae
humano
internet
queremos
poderia
possivel
estado
nivel
ponto
queria
##ba
funciona
aprender
real
##ca
##res
longo
ciencia
20
construir
posso
historias
homem
vossa
boa
novas
podia
razao
cinco
ninguem
unica
##vel
obrigada
amigos
fui
quatro
sociedade
##de
estados
imagem
atras
olhar
cousas
vosso
social
fazemos
sala
gente
comecei
especie
passado
vidas
arte
meses
pai
##idade
fim
estan
interessante
aconteceu
chamado
mina
fez
simplesmente
tornar
##tas
grupo
polo
baixo
medo
global
##ma
##ro
##sa
##so
risas
acerca
causa
homens
universo
##dores
te
africa
destas
aquele
comunidade
contar
sentido
100
ajudar
provavelmente
vem
##an
##ntes
conseguimos
facil
esses
guerra
##ce
50
ficar
viver
horas
noite
##sse
voce
chegar
ok
processo
quais
conseguem
formas
frente
preciso
tenen
##mo
30
completamente
partir
##lle
empresas
mulher
comecamos
comida
enorme
##ado
##des
destes
pelos
##z
alem
melhores
natureza
querem
mudanca
politica
sociais
xa
coma
fizemos
##tos
caminho
fosse
tipos
las
local
muita
perceber
tarde
##h
algum
co
computador
humana
economia
pensamos
aquela
unidos
animais
imagens
milhares
##ao
##tes
dun
rede
##er
ambiente
conta
enton
mal
termos
modelo
seis
##tar
nome
papel
fiz
##tico
carro
cidades
sabe
aqueles
chamada
final
pensei
##ica
adn
ar
cara
faze
minhas
pergunta
planeta
voz
##ico
##ria
deixar
filhos
tinhamos
veem
##0
ajuda
capacidade
deus
passar
cento
chama
logo
persoas
projeto
##tica
moito
seguir
sabia
segunda
cancro
imaginem
##emos
morte
base
disto
livro
nosa
seguinte
tive
delas
inicio
palavra
poden
##ga
##za
ia
mao
media
carros
certa
nun
torna
ultimos
coa
doenca
ideias
publico
sen
valor
##tiva
olhos
unico
idade
seculo
dela
eua
violencia
##gem
cultura
estaba
ve
tamanho
hora
medida
minutos
##c
##tivo
dizem
empresa
finalmente
mundial
seguranca
##en
##ou
crianca
pequenos
##cia
cima
ata
levar
pensem
ted
proprio
medio
teve
##ina
##p
##ssem
basicamente
deixem
dele
desenvolvimento
estavamos
governo
oh
oportunidade
partes
trata
15
comecou
comeca
conseguir
dicir
grazas
relacao
area
educacao
estudantes
ferramentas
vista
##iam
campo
jovens
maiores
sistemas
ultimo
conjunto
esa
europa
mesmos
novos
propria
semana
comigo
petroleo
##ista
sair
usando
despois
importantes
matematica
noso
visao
leva
natural
voltar
##vos
dunha
##ido
confianca
locais
ora
##k
##re
compreender
demasiado
estudo
nunha
populacao
risco
totalmente
conhecimento
dous
escala
mente
precisa
vi
laboratorio
manter
semanas
ultima
ouvir
##izar
comportamento
diferenca
ira
juntos
norte
professores
sentir
sucesso
##los
##ne
##go
##tado
china
descobrir
estrutura
fisica
numeros
resultado
serie
tan
##g
##mento
centenas
perto
pois
resultados
seres
tivemos
ler
lugares
maquina
serem
tornou
##x
cabeca
colocar
entanto
normal
##amos
apos
el
gostaria
rapidamente
resolver
situacao
sol
vossos
##car
amigo
amor
chamamos
deve
nenhum
pequenas
resto
universidade
forca
industria
irao
pelas
som
usamos
##ncia
escrever
impacto
pobres
precisam
##las
apesar
areas
atencao
houve
incrivel
##ada
##ios
##le
##ns
centro
fotos
millons
carbono
imaginar
nisto
redes
sete
tecnologias
##ida
lingua
livros
longe
sangue
capaz
encontramos
obter
pontos
umas
varias
##rio
entender
ese
nenhuma
partilhar
passa
america
cor
disseram
grupos
medico
##lles
crescimento
doencas
mar
poderiamos
40
comum
devido
for
linha
metade
suficiente
usa
acredito
equipa
fizeram
##ias
hoxe
material
medicos
noticias
parar
pola
##que
certeza
solucao
vejam
##veis
alunos
boas
controlo
experiencias
funcionar
india
movimento
##al
90
escolas
espero
foto
permite
sejam
tua
##4
##ismo
computadores
consciencia
ensino
familias
ingles
questoes
teria
tras
##ras
democracia
dessa
iorque
uso
devem
google
##2
60
fai
padroes
quantidade
quao
##ve
aprendi
dessas
ensinar
mellor
mercado
nessa
passo
##b
##ram
acesso
consegue
desafio
especies
filho
perguntas
primeiros
produtos
programa
##iro
design
digo
humanidade
iria
nisso
normalmente
passe
persoa
procura
proximo
visto
##ter
25
80
alta
animal
consigo
contrario
perguntar
tina
viagem
##in
##ira
comecaram
cos
direito
fotografia
fundo
mostra
oceano
oito
pesquisa
rapido
##ento
##ir
##tou
descobrimos
direitos
embora
levou
proprios
sob
sul
##ha
##ho
continuar
entrar
especial
especialmente
liberdade
lle
min
nuclear
obviamente
quen
##gar
##sos
##tei
capazes
exatamente
mensagem
moitos
recursos
rua
tomar
aula
cientistas
colegas
devemos
explicar
fiquei
metros
celula
lidar
##lar
##tura
auga
conversa
doentes
mudou
neuronios
pensam
possam
teoria
xeito
##ados
##ble
##tivos
caixa
comer
dor
jovem
particular
regras
sitio
sociedades
##ente
##nia
aumentar
forte
malaria
podiamos
principal
sequer
##cions
##or
70
canto
esquerda
moitas
nesse
sexo
teno
##ck
##istas
##ito
alto
edificios
superficie
##nta
##ros
##us
bacterias
custo
desenvolver
esperanca
materiais
online
pessoal
presente
seguro
sinto
##nas
aprendizagem
criamos
falamos
gosto
gran
novamente
tirar
varios
##ban
fantastico
fomos
linguagem
maos
medicina
melhorar
naquele
professor
proxima
respostas
velocidade
##7
acabar
calquera
camara
cerebros
deu
nacional
podera
podes
vimos
##6
##8
acordo
andar
porta
##3
casos
crise
exactamente
fazia
pedir
podiam
vejo
##tem
exemplos
falta
favor
idea
mental
recentemente
traballo
veces
##icos
##vo
chave
crescer
distancia
faco
revolucao
##ais
abaixo
avo
dixo
economico
estudar
sonho
usam
##che
##pe
azul
casas
espera
geral
pacientes
relacoes
tenha
tivesse
total
##gens
##izacao
##ste
##ticos
continua
correr
desse
efeito
literalmente
mapa
palestra
pegar
##1
bons
codigo
comprar
comunidades
conseguia
fica
igual
materia
nenos
solar
terem
ti
via
200
aquelas
coracao
errado
estudos
haver
lei
miudos
plano
teu
vir
##cas
##iamos
##imos
adoro
digital
instituicoes
ligacao
mesmas
negocio
pagar
prazo
procurar
repente
sendo
sexa
suposto
taxa
tenham
##ri
##w
medicamentos
modelos
particulas
possamos
verde
virus
vivo
central
dende
edificio
ficam
genes
importa
lideres
moleculas
naquela
pior
producao
razoes
##ando
##rem
##ssemos
absolutamente
creo
feliz
fisico
interior
posicao
ruas
verdadeira
vivemos
##5
##ita
##izado
##tido
ambos
chegou
lles
perder
responder
sinal
##tamos
custos
decada
epoca
estrada
hospital
negocios
proximos
salvar
sorte
terceiro
tu
desejo
grafico
mes
proprias
transformar
tratamento
##9
##bre
##cer
##rar
##tam
##ton
12
baixa
cun
erro
feita
ficou
geracao
km
possa
vivem
##cos
##dora
##tro
##vamos
aprendemos
assunto
comunicacao
di
marca
parecer
publica
tema
teste
##ccao
alguen
encontrei
esas
esperar
filme
fonte
observar
organizacao
politicas
politicos
qualidade
##ces
##f
##ura
##xe
cousa
deixa
doente
facelo
floresta
frequentemente
maneiras
massa
pobreza
presidente
projecto
superior
tecido
tocar
veio
##ch
##idos
##mas
##tal
11
chegamos
datos
facebook
feitos
incrivelmente
lembro
mau
necessario
nosos
parque
policia
poucos
visual
abrir
debaixo
elementos
escolha
estive
linguas
lista
nestas
nove
produto
serio
topo
tratar
chega
contexto
estranho
inovacao
morrer
parecia
periodo
senti
##oes
##tivas
branco
carne
certamente
duma
manha
memoria
nestes
pena
peso
serao
##acao
##adas
##dir
##rios
##sas
##zo
desses
fala
fundamental
governos
investigacao
lembrar
mudancas
sentimento
zona
##ja
##tados
17
abelhas
americanos
biologia
comecam
cria
estrelas
infelizmente
membros
pensa
poderiam
potencial
preco
rapaz
reino
senon
sinais
web
##tor
cadeia
capital
compaixao
complexo
daqui
evolucao
muda
nin
nosas
objetivo
parecem
parede
raparigas
sensacao
servicos
##izada
artista
bebe
curso
decidimos
eis
emprego
individuos
jogo
principio
quarto
tempos
traves
##amento
##ge
##rado
13
abordagem
conceito
construcao
costa
decadas
leis
maquinas
passou
percebi
rio
tes
verdadeiro
viu
##izados
chamo
controlar
cuidados
diria
es
frase
funcionam
ouvi
the
verdadeiramente
##bo
##iu
##tada
case
cedo
cidadaos
decidi
deveria
devia
direita
enviar
gas
inteiro
lua
olhamos
paz
pensamento
produzir
quantos
quimica
trazer
van
vostedes
##gado
##iza
##pa
descobri
eses
gps
imediatamente
importancia
mesa
mover
museu
olharem
padrao
podo
proposito
significado
sons
##bra
##lla
##xa
acima
aumento
dez
documentos
imos
man
palco
par
permitir
poderoso
redor
tiveram
vontade
##cido
18
acreditar
analise
arvores
chamar
cientifica
enormes
estruturas
explorar
fossem
livre
necessidade
negro
oriente
semelhante
tecnoloxia
verao
##inos
##ula
##ver
24
alimentar
apoio
aulas
ceu
claramente
convosco
daquela
erros
evitar
mercados
milhao
niveis
oportunidades
pe
queriamos
razon
sermos
silencio
terceira
##cado
##cto
##di
##gas
##sivo
armas
aspecto
conduzir
escolher
extremamente
lutar
momentos
pagina
particularmente
passei
poderemos
preto
pudesse
querer
software
vale
vitimas
vossas
##cio
##llo
##nda
##nde
##tida
auto
certas
condicoes
connosco
direcao
lixo
mantem
medir
regiao
responsabilidade
riscos
ritmo
segundos
tarefa
telemovel
tornam
##grafia
##icas
##jo
##ntar
##via
500
acabou
antiga
bilioes
carvao
chao
decisao
demais
depressa
descoberta
efeitos
forem
gostam
higgs
hipotese
impossivel
ligar
olhem
olho
pele
perda
perguntei
primeiras
seda
tantas
util
valores
##bilidade
##ion
##iros
##tais
##zar
aberto
aplicacao
audiencia
chris
complexidade
decisoes
eramos
espirito
fan
povo
pratica
quiserem
religiao
sai
super
tendo
##cha
##cida
##ing
##itos
##nca
##ry
##sem
##ti
##tra
cal
cirurgia
construimos
dado
danca
ferramenta
incluindo
juntar
linguaxe
meios
negros
paixao
programas
reconhecer
resistencia
transporte
utilizar
##dido
##nto
##timos
300
americana
buraco
cambio
carreira
cola
consumo
crear
detras
dito
espacos
exercito
filha
humanas
incluso
longa
minuto
notas
ola
proxecto
quantas
quilometros
quizais
reais
##dia
##fa
##iva
##ivo
##logia
##sion
adolescentes
arabe
atualmente
bo
busca
campanha
conhecemos
conseguiu
daquele
entra
falam
fe
felizes
funcao
informacion
informacoes
linhas
mentres
motor
poderao
poucas
queriam
solucoes
usada
usado
viram
##soes
acham
beleza
carta
conheci
creio
criacao
depende
dispositivo
diversidade
estradas
factos
felicidade
fixemos
genoma
inteligente
internacional
investimento
medica
microbios
ocorre
pao
pares
pedaco
planetas
pregunta
quente
rapariga
ratos
sentimos
tanta
tentamos
tornaram
##be
##dam
##gue
##man
14
16
afeganistao
banco
barato
boca
cabo
dentes
dizia
ecra
eran
facam
fenomeno
fortes
luta
moral
muller
peca
peixe
perspetiva
prisao
robo
sentem
surpreendente
texto
unido
vive
zero
##cta
##gio
##ino
##ite
##v
alcancar
catro
conhecer
cunha
deixou
encontra
encontro
estiverem
estivesse
exterior
familiar
fogo
ganhar
insectos
matar
miudo
noticia
possibilidade
representa
sobreviver
tido
trabalhadores
vindo
virtual
voar
##damente
##sao
##sta
##ue
##ular
cores
desafios
diferencas
fotografias
genero
inteligencia
interessantes
israel
mensagens
sentia
sitios
tendencia
teremos
tradicional
unhas
##cada
##ler
##nar
##nho
##uta
bebes
buracos
california
comuns
considerar
diante
dispositivos
esteja
estrela
formar
interesse
justica
marido
metodo
passamos
permitem
premio
receber
solo
tecnicas
##ciais
##der
##izadas
##lha
##nse
##por
##ron
##son
##ticas
agricultura
ah
antigo
aumenta
bola
brincar
calor
cheguei
cientifico
clara
comeco
cortex
dai
dao
epidemia
exito
fabrica
faca
fixo
home
peixes
pronto
proteger
respeito
tantos
temperatura
teriam
terminar
vacinas
xuntos
##ciar
##ea
##indo
##tamente
##torio
adultos
afinal
agir
aldeia
artistas
aspeto
bocado
comunicar
contudo
depressao
etc
expressao
fazerem
forcas
gelo
gostava
john
molecula
perfeito
plantas
profissionais
profunda
profundo
publicos
rapida
ricos
setembro
versao
##ches
##doras
##ible
##ts
##zas
americano
aparece
aparecer
certos
conselho
criatividade
esforco
excelente
facendo
florestas
frases
idosos
marte
morreu
olharmos
origem
ouvido
perigo
pes
poesia
politico
punto
rato
riqueza
vento
videos
xenes
##ccion
##dar
##mar
##mentos
##ng
##rda
##tores
##xia
##xo
alimentos
apareceu
ataque
cadeira
cama
contas
damos
deviamos
dificeis
divertido
escrita
escrito
falando
frio
geralmente
ideas
identidade
individuais
inteligentes
iremos
ma
menor
negra
neuronas
normais
opiniao
palabras
pecas
recente
reparem
sabes
sentimentos
suficientemente
tera
twitter
unidade
##lado
##les
##th
##uo
##uro
alma
alterar
areia
autismo
beneficios
coas
conferencia
conhecem
cuidado
dei
dr
espacial
essencialmente
estilo
eventualmente
incriveis
individuo
kg
limite
moda
nela
objeto
pensava
pernas
poderosa
simplemente
teriamos
velho
##fe
##ger
##idas
##quei
##tina
##ua
##um
##vas
acabamos
agricultores
alzheimer
arma
cambiar
campos
caracteristicas
clientes
coloca
conflito
custa
estudante
foron
investir
limites
mortes
ouro
ponte
pressao
principais
principios
profundamente
queres
relativamente
sabiamos
salas
##cente
##culo
##gada
##ham
##im
##ude
anterior
bomba
brasil
chines
david
discurso
eleicoes
encontram
escuro
estaban
fase
felizmente
ficamos
formacao
galaxias
goberno
irma
lados
londres
metro
naturais
obra
ollos
ordem
otimo
perspectiva
podedes
pos
provavel
seguros
servico
toca
##ke
##po
##rei
##rmos
##siva
acaso
acreditam
algun
algunhas
altamente
atopar
chuva
civil
combustivel
compreensao
corpos
disponivel
drogas
educacion
enfermidades
fazendo
ficaram
fin
habia
infantil
interessa
irmao
medicamento
ondas
protecao
robos
soa
tecidos
tecnica
terrivel
toneladas
trabalhos
tradicionais
##cam
##cional
##cula
##semos
##tacao
##toria
2000
2008
aberta
acabei
angeles
aproximadamente
cabelo
canada
cheia
compaixon
complexos
complicado
conhecido
conseguirmos
cultural
diga
eficaz
ei
emocional
facilmente
feitas
gene
hospitais
imaginacao
licao
maravilhoso
minas
mortalidade
precisao
precisava
proteinas
prova
rei
responsavel
sabiam
stress
testar
transforma
voltei
vozes
##brar
##ci
##cidas
##el
##fica
##gos
##inas
##inha
##nica
##tando
##xar
150
3d
algures
antibioticos
banho
barulho
baseada
brilhante
cientista
companhia
conflitos
consegui
constantemente
conteudo
conversas
debate
devo
digamos
direccao
economica
enfrentar
escolhas
escreveu
existencia
graus
lembrem
meia
nocao
obtemos
organizacoes
ouvimos
paciente
plataforma
pobre
prazer
quere
radio
rodas
sequencia
sustentavel
terao
terreno
testes
vidro
##aria
##bia
##gacao
##gam
##ny
##rada
##rido
##uais
##var
apresentar
atencion
bens
big
cartas
casamento
cem
comezamos
contacto
descobriram
deviam
elemento
engenharia
errada
escura
fascinante
gostamos
gracas
magia
mentes
mosquitos
motivo
naturalmente
obvio
paris
relacion
sono
telefone
telescopio
televisao
termo
vender
visuais
volume
##ante
##bles
##eira
##ima
##imo
##inho
##ley
##ramos
##tente
##uda
##ven
alegria
algunha
analisar
aranha
camada
cancao
colega
comentarios
completa
comportamentos
consumidores
contem
dezenas
electricidade
essencial
familiares
fisicos
fixe
funcionou
ignorancia
invisivel
missao
moderna
monte
morto
mortos
oxitocina
partilha
passam
perdemos
podermos
privacidade
programar
projetos
queda
reconstruir
recuperar
roupa
senhor
substituir
treino
universal
va
verdes
vermelho
##gados
##gico
##ie
##itar
##ume
400
actual
amostras
aniversario
aplauso
aplicacoes
arredor
artigo
atmosfera
avancar
bang
baseado
blocos
cegos
culturas
definicao
economias
entropia
equilibrio
expansao
extraordinario
facemos
frequencia
imaxe
impressao
mecanismo
mexico
miles
mostram
neno
ninguen
olha
paginas
paredes
participar
perguntou
pib
polos
proceso
resulta
segredo
seriam
subir
tenhamos
tens
tentei
terrorismo
ven
xx
##bio
##cial
##cular
##dida
##et
##izamos
##nados
##ntal
##reta
##zos
1000
aceitar
arquitetura
arranjar
australia
baixos
caro
ciencias
consciente
consequencias
cura
curiosidade
curto
decidir
desenhar
deveriamos
disponiveis
einstein
emocoes
equipamento
esperanza
estejam
extraordinaria
face
falo
filmes
havera
infancia
influencia
instituicao
juntamente
madeira
mulleres
nomes
observamos
oceanos
passaram
pensarem
poupar
pre
recebe
rendimento
rosto
segura
sms
somente
tarefas
telemoveis
tivessem
transito
tumor
tv
viajar
##cina
##cioso
##encia
##ivos
##lia
##lidade
##mica
##ores
##rir
##tadas
##ten
##vio
achamos
actividade
alvo
autor
bairro
cafe
cair
causar
cerebral
chamam
construido
cortar
dedos
defender
duvida
empatia
esperamos
esquerdo
fantastica
fontes
franca
gestao
gripe
industrial
iraque
juntas
medios
natal
obras
orgaos
original
palabra
parecido
possibilidades
praticamente
preocupar
reputacao
saida
transmitir
vih
virem
visitar
##ceu
##dem
##dy
##ecer
##ide
##monos
##nado
##sen
##tan
##tidas
##ual
2010
acao
arvore
aves
batalha
bg
bla
breve
cantidade
chamadas
circulo
coche
completo
confiar
constante
cozinhar
criaram
criou
dizemos
eixo
eletricidade
exploracao
fome
fronteiras
guerras
identificar
ligacoes
luzes
membro
militar
militares
moderno
moita
mudaram
nacoes
necessidades
nota
opcoes
pedacos
pudessem
reduzir
registo
revista
semelhantes
sintomas
sr
traz
washington
xeo
youtube
##cimento
##didos
##entos
##gou
##idades
##logo
##mico
##ota
##tia
##ulo
acaba
actualmente
alternativa
andava
apanhar
asia
atingir
atomos
calculo
chamou
comunicacion
continuam
control
danos
dieta
empregos
enerxia
equivalente
espantoso
estaria
faculdade
fundamentais
individual
japao
marco
mecanica
montanha
objecto
ocidental
pasa
perigoso
poboacion
pra
principalmente
relacionadas
secundario
segue
sexual
sobretudo
tom
torno
velhos
##cemos
##mem
##nes
##tidos
##tude
##vado
##zada
2009
21
accao
alcance
alteracoes
ameaca
artificial
braco
cheio
clima
climaticas
criado
daquilo
desaparecer
descobriu
descrever
destino
destruicao
dificuldades
digitais
dissemos
estranhos
grave
igualdade
inferior
interesante
iriam
libertar
liga
matematicas
mellores
nacao
nai
ningun
nobel
noites
opcao
partido
preparar
presentes
proteina
provar
religioes
rendimentos
tentativa
teus
tiverem
traballar
ultimas
videoxogos
viva
vivos
##00
##avel
##cados
##cou
##dade
##ins
##jam
##jar
##nme
##ptar
##quem
##rados
##rou
##tivar
##tre
##turas
adicionar
aparelho
apercebi
aspectos
aviao
bloco
capacidades
chan
charla
ciclo
climatico
comercial
conforme
corrente
detalhes
dialogo
diretamente
distribuicao
faria
faziam
feira
fizermos
fronteira
genetica
incentivos
metodos
necessaria
ningunha
onda
ouvidos
pintura
plastico
polas
ponta
pudessemos
sabedoria
seguintes
sozinho
veiculo
vergonha
##ber
##camos
##gan
##icao
##logos
##nha
##pos
##ps
##rial
##rias
##rico
##smo
##tria
##ze
acreditamos
afastar
ajudam
ambientes
anderson
apoiar
bacteria
barco
buscar
ciro
coca
comedia
complexa
cresci
deixamos
dimensoes
eficiente
envelhecimento
envolver
especifico
evento
excremento
existir
expandir
explosao
geracoes
iam
imprensa
interesses
investigadores
maximo
mentais
noutros
oferecer
oposto
perdido
permitiu
possiveis
prever
privado
probablemente
propriedade
quadro
quenia
quimicos
quis
quisermos
rapaces
raza
realizar
rica
saben
saudavel
sementes
sentado
sombra
sonhos
sugerir
surpresa
trabalhei
variedade
##cias
##cionais
##den
##fico
##gente
##gica
##har
##ificacao
##jamos
##onos
##pia
##ren
##temos
##timo
##tion
##usta
2011
75
altas
bairros
bela
bicicleta
bill
bonito
cabeza
chip
cientificos
comezou
curva
deram
desenho
desenvolvemos
deveriam
emissoes
escrevi
euros
existia
extra
foxo
globais
iguais
inteira
janela
lembram
ligeiramente
literatura
marketing
misterio
narrativa
nele
objetos
pedra
perante
prestes
probabilidade
radiacao
reparar
seguridade
sida
tio
tivo
tornei
trabalham
tratamentos
uau
usou
vais
vizinhos
##cidade
##dura
##duz
##iveis
##mi
##net
##rando
##rida
##ris
##sco
##siveis
##stas
##use
##usion
27
acidente
acoes
ala
alemanha
antigas
antigos
apple
aprendem
arquitectura
ataques
atopamos
basta
bracos
camaras
cenario
colocamos
compromisso
conclusao
condutor
criaturas
demos
desenvolvemento
desenvolvido
diziam
domestica
engenheiros
escritorio
especialistas
estacao
estatisticas
exercicio
falei
fico
fundamentalmente
gastar
gravidade
imaxes
instrumentos
jardim
lentamente
mala
microscopio
nuvem
olhando
passos
peco
pensarmos
pouca
processos
progresso
rapazes
recebem
recolher
site
surge
toma
transformacao
trouxe
ultrapassar
vejamos
vieram
##bamos
##cem
##cho
##cidos
##ctos
##eiro
##iar
##ibilidade
##inado
##itaria
##ka
##lados
##ner
##ntado
##om
##par
##para
##til
##udo
##uma
##ves
acelerar
altos
aluno
amostra
aparentemente
atravessar
barata
basica
bretanha
caixas
caras
centos
civilizacao
classe
climatica
companhias
comun
costumava
crispr
cuidar
dan
descobertas
desculpa
desempenho
diagnostico
dolar
economicos
entrou
especificamente
explicacao
fundacao
gra
haiti
harvard
hotel
ilusao
imenso
letra
maes
moeda
morreram
nessas
nesses
obesidade
oeste
ouviram
pasar
pegamos
perfeitamente
pintar
poderosos
poema
poida
popular
praticas
precisar
presos
rico
sabedes
saudaveis
simple
sobrevivencia
tenta
tivessemos
transicao
usados
uteis
votar
##dente
##has
##ian
##ibles
##iras
##lada
##li
##mada
##ons
##rro
##sar
##stos
acto
al
almoco
anda
atacar
barreira
bocadinho
clinica
comercio
comeza
complexas
componentes
comprimento
corais
daqueles
decidiram
decidiu
deserto
enfermidade
esposa
estiver
fio
fundos
gasolina
haja
igualmente
independentemente
instituto
jogos
levamos
memorias
mostrei
move
mundiais
objectivo
ocidente
paisagem
pasado
pensamentos
pensando
percebem
primo
raio
recebi
serve
sofrimento
terapia
tinta
tiver
tony
unidades
usadas
veiculos
voto
xusto
##berta
##bi
##dicar
##dio
##entes
##gadas
##gia
##ificar
##ll
##ol
##onse
##posicao
##posta
##rito
##ses
##ticamente
##tuais
22
23
35
abertos
abrigo
africanos
amanha
atividade
atual
bater
beber
brancos
calculos
canal
cantos
caos
centros
chorar
circunstancias
convencer
cordas
correcto
crecemento
critica
determinar
discussao
dixen
droga
eficiencia
enfrentamos
engano
estrategia
experimentar
fato
fillo
focar
habilidade
indo
interagir
intestino
janelas
jogar
le
li
libro
lider
lina
mandela
maravilhosa
nasceu
nervoso
new
noutro
passaros
perfeita
pessoais
poderem
profesores
prosperidade
quiser
reacao
relevante
richard
seguida
solly
sozinhos
tivermos
trabalhamos
utilizadores
vantagem
vazio
visita
##30
##acoes
##ciosos
##dado
##ducao
##ena
##fo
##he
##icamente
##icion
##izacion
##izando
##leta
##llas
##nico
##pas
##sivamente
##tador
##teiro
##tima
##ulas
##ulos
##vido
##xico
##zem
acha
aconteca
acontecido
adiante
aparelhos
apartamento
aplica
aplicar
aprende
artigos
aspetos
assistir
avaliacao
azuis
cantar
capitalismo
cartoes
cena
cerebrais
coragem
criam
departamento
designers
diminuir
dinamica
diso
entrada
essencia
estranha
exames
falhar
funcoes
gritar
hipoteses
inventar
levantar
ligado
loja
mana
maus
medidas
mundos
nasci
notavel
objectos
ocorreu
palestras
piada
planos
posible
potencia
precisamente
propriedades
provas
publicidade
quadrado
receptor
sente
simbolo
sofrer
tendencias
tinamos
tuberculose
variacao
viagens
vira
##berg
##centes
##citar
##ecida
##gante
##gencia
##icoes
##il
##into
##izou
##ks
##lho
##minar
##nei
##olo
##oso
##racao
##rgo
##sita
##tendo
##tividade
##tracao
##trado
##vada
19
africano
ajudou
algoritmo
algoritmos
aquecimento
audio
basico
bonita
britanico
camino
cartos
causas
cavalo
chefe
chegaram
cheiro
combustiveis
comezar
conectoma
conheco
continuamos
conto
costas
crenca
criminosos
critico
daf
data
debemos
deberia
desastre
directamente
dizendo
ecossistema
egito
elevado
especiais
estades
exposicao
fatores
fisicamente
flores
fluxo
fose
francisco
gana
gerir
graficos
imensa
incrible
interessados
irmaos
james
jantar
leste
leve
ministro
mit
mortas
necessarios
nervos
ordenador
parkinson
passada
pedi
pegada
pensou
personalidade
pista
preparados
refugiados
retirar
rosa
saiu
san
sapatos
sopa
tamano
teatro
terco
todolos
tradicao
uniao
vermelha
virar
york
##bar
##ccoes
##chas
##ciamos
##damos
##eiras
##fia
##gues
##hei
##lan
##metros
##micos
##nal
##ndas
##nea
##ntamos
##ran
##sivos
##tao
##teis
##tir
##uros
##zado
##zes
45
adolescente
amiga
ato
automovel
axuda
banda
biblioteca
botao
camadas
cancoes
clase
construida
coral
credito
criei
crime
curar
cursos
desas
discutir
dormir
escoitar
espalhar
esqueleto
eventos
explica
falsos
famoso
fazermos
festa
fibras
ficcao
fila
formam
fosseis
fracasso
gato
herois
horrivel
inspiracao
insulina
investigacion
investigar
legal
lembra
letras
ligados
lindo
malas
marcha
mecanismos
menina
mentir
mirar
mostrou
motores
nese
noutras
nutrientes
organismos
pergunto
planta
plasticos
portas
positiva
positivo
precisavamos
presa
propia
prototipo
publicas
recentes
recompensa
reforma
regra
regressar
repetir
seculos
sentados
sentidos
tensao
tentando
titulo
transparencia
triste
troca
una
unidas
veremos
visivel
vivas
voltou
wk
xeracion
zonas
##amente
##by
##ciosas
##ece
##edes
##ell
##endo
##era
##ers
##gamos
##guem
##lhe
##lher
##lmente
##mes
##minacao
##ncao
##nimo
##panha
##presion
##ques
##riam
##rica
##ridos
##rme
##sca
##ssao
##tava
##tis
##uir
##unto
abordar
acabado
acreditem
aire
alucinacions
anteriores
anti
aproximar
assustador
babbage
barreiras
calcular
caminhar
cao
categoria
ceo
chamava
charles
comparacao
continuo
cremos
crucial
distintos
dum
efecto
elefante
eliminar
encontraram
equipo
espazo
esteve
estiveram
europeia
ficava
fondo
frank
garantir
gerar
interna
inverno
janeiro
jornal
jornalista
laboratorios
licoes
livres
logica
mama
marcas
metafora
modernos
molecular
mudam
nalguns
noutra
olham
ossos
paga
penis
perdeu
perna
po
porem
produz
quinta
receitas
reconhecimento
representam
resolucao
serra
surgiu
tais
thomas
tinan
tiven
universidades
utilizacao
verem
vexo
vitima
viven
website
xxi
zumbido
##bel
##bido
##bram
##cebo
##dicao
##duzem
##eta
##fi
##hos
##inal
##lica
##lin
##metro
##midade
##parei
##plicar
##quia
##rdo
##ridas
##samente
##sia
##sivel
##sor
##teira
##torios
##trada
##una
##zou
2050
acabam
acabaram
acessivel
alteracao
amo
arroz
bancos
belo
bolas
bombas
chegam
colapso
consegues
corre
corte
criativo
dada
deixei
diferenza
dificuldade
dignidade
director
divisao
duro
ee
eficacia
empregados
especialista
estarem
exceto
existen
factores
financeira
fios
forza
funcionarios
gigante
gostar
imaxinar
industrias
inglaterra
inveja
iphone
leite
levam
limpar
michael
minimo
musical
musicos
necessariamente
nucleares
obstaculos
paquistao
pareceu
paso
passava
percecao
percentagem
perdi
pessoalmente
pistas
precos
prostata
pudermos
radical
raiva
raramente
recurso
representar
respondeu
resultou
retorno
rir
roda
ruanda
ruido
segredos
situacoes
suecia
tendem
terramoto
toque
transportes
treinar
uu
vacina
vexamos
xix
##ano
##aram
##bas
##bir
##bro
##dei
##didas
##diu
##duras
##ela
##ificados
##itas
##land
##mentacao
##mina
##nais
##nhei
##nio
##ntam
##rd
##rimento
##rons
##rs
##ssa
##ssoes
##tivamente
##uar
##utas
##vida
##zer
2005
2012
afirmacao
andam
aproveitar
arabes
boston
brilhantes
cego
chicago
colonia
comecemos
componente
compras
continente
correcta
corrida
couro
cultivar
deficiencia
desigualdade
dimensao
disturbios
efectos
elevada
entendemos
escolar
escutar
esperava
estatistica
estivemos
extrair
extraordinarias
fabricas
fariam
fixen
flor
fornecer
fugir
galaxia
ganha
ganho
gratis
honra
houvesse
ideal
ilegal
imigrantes
incerteza
informatica
instrucoes
investidores
irem
latina
lideranca
longas
mail
mapas
mellorar
meninas
montana
movimentos
national
nelas
nelson
neve
odio
oficial
olhou
participacao
partilhamos
pasou
pedimos
pensaram
percebemos
percorrer
personagens
porcento
premios
primavera
produtividade
professora
profundas
promessa
requer
tornamos
tridimensional
unicos
usei
verdadeiros
voo
xenial
xogos
##amo
##antes
##ata
##bida
##bios
##cencia
##deme
##dentes
##eo
##ficou
##hi
##ial
##it
##ity
##izacoes
##jos
##lui
##ly
##ntada
##ntos
##posto
##radas
##rdamos
##sibilidade
##simo
##tentes
##uistas
##unha
##versa
##vi
##zi
2007
abre
ademais
aranhas
bigode
cai
calhar
carregar
cartao
casar
cinema
cirurgiao
ciume
coco
coller
comentario
cometa
concluir
condicao
conseguiram
consequencia
construi
contrato
copia
corporal
correto
criada
criando
daquelas
destruir
diabetes
dinosauros
distintas
doce
dou
duplo
ecologica
eficientes
ensaio
ensinou
envellecemento
envolve
esconder
esfera
especifica
etica
evoluir
existiam
extremo
fantasticas
farmacos
fas
filosofia
foco
folhas
funcional
funcione
gates
habilidades
haveria
hormonas
impedir
implicacoes
indice
informaticos
infraestrutura
injustica
inventou
inves
joel
junta
junto
leitura
limpa
limpo
luxo
mamiferos
mans
matematico
matematicos
menino
metano
mira
morais
muculmanos
neuroxenese
nucleo
obama
operar
parques
passagem
percurso
pm
porco
prontos
proposta
proximas
pude
quantica
queren
questionar
raca
recebemos
receita
responsaveis
reunir
robotica
salto
saneamento
seccao
senao
sozinha
stanford
talento
terroristas
tribunal
utilizamos
utilizando
vivir
wall
##cen
##chada
##ctor
##dencia
##dimos
##ecido
##eu
##ferir
##ibel
##icada
##iedade
##imento
##ixar
##lhar
##llos
##ney
##nhos
##ni
##nna
##ntas
##oria
##pcion
##rao
##rde
##rea
##rre
##sto
##tante
##taria
##teiros
##uacao
##ucion
##ulado
##utiva
##vadora
##vis
2004
250
99
abertura
achei
aco
actuais
agarrar
agulha
amar
amazonia
anteriormente
anuncios
aparecem
arco
argumento
artico
aumentou
avaliar
avos
bases
bolsa
bolso
branca
cabecas
cabos
caiu
choque
cilindro
colocou
combinacao
comemos
compartir
competencias
competicao
computacao
conhecida
conseguirem
considerado
consiste
cozinha
cresceu
diariamente
digam
din
dineiro
dominio
eficazes
ensina
envia
esforcos
estabelecer
estabilidade
estara
estudio
exercicios
explicou
falou
femea
fibra
figura
formos
francamente
fun
ganhou
george
gostariamos
gracias
guia
historico
igreja
impostos
instalacoes
instante
instrumento
intelectual
leonardo
ligada
liquido
louca
mensaxes
mentira
mentiras
metal
mirade
montes
morrem
necessarias
neles
neuronio
painel
paradoxo
parceiros
park
particula
pelicula
percebe
poderosas
poner
populacoes
povos
preocupa
procuramos
projectos
recuperacao
representacao
revelar
seca
sector
seguido
similares
sites
suficientes
sugere
tedes
temas
texas
trocar
truque
universos
usan
venda
vias
vital
vivia
voluntarios
##able
##ay
##bado
##ciona
##deira
##dou
##erar
##eza
##ff
##gido
##gir
##guer
##hen
##iana
##iente
##ifica
##inhos
##irar
##lecao
##lina
##mao
##mentar
##mia
##my
##neo
##pera
##pus
##riu
##rse
##sores
##tavel
##teu
##tindo
##tismo
##tizar
##ucoes
##uem
##ui
##ur
##volvida
2001
administracao
alias
alimento
amarelo
ambas
ampla
artes
assuntos
baixar
cadeiras
cambridge
caminhos
centimos
centrais
chamados
chamase
clinicos
combater
comem
compreendemos
concentrar
conhecidos
conscientes
contido
corrigir
criativa
cujo
curriculo
dano
deixam
deixaram
demora
determinado
diametro
dose
ebola
economicas
email
envolvidos
escapar
escaravelho
estarao
estudamos
evidencias
excepto
excitante
fa
falso
farmaco
fillos
futebol
gabinete
gosta
gustariame
ignorar
imensas
interessado
irmas
junho
lancar
lar
lentes
levado
ligam
louco
manhattan
mexer
nanopatch
naqueles
navios
necesitamos
observacao
obxectivo
ontem
operacao
organizar
originais
oso
oxigenio
pareca
pedido
pediu
pedras
pensado
pensavam
perceberam
perguntam
permanente
pinturas
placa
plantar
poeta
primos
prioridade
probas
programacao
propio
quimico
raios
refere
referencia
reserva
resistir
responde
roubar
rurais
sensor
sentar
separacao
servir
significava
simbolos
suicidio
sustentabilidade
tentam
terras
times
tira
tomamos
trabalhava
transformou
vasos
vencer
veteranos
xogo
##aveis
##bert
##bol
##cecao
##chos
##cin
##correr
##cs
##ctivo
##culacao
##culos
##demos
##dez
##dra
##ds
##ear
##eiros
##enta
##ficar
##gista
##hem
##iais
##idao
##iel
##itario
##ive
##izam
##landia
##leccao
##mado
##mita
##nada
##ndade
##nheiro
##nicos
##nidade
##ntia
##nus
##nza
##ola
##parou
##peu
##ral
##rinha
##roes
##sei
##sivas
##taveis
##tificacao
##trados
##triz
##tt
##ty
##ure
##uso
##ute
##veu
##zacao
##zando
65
abrandar
acontecem
afecta
agencias
agentes
apaixonada
aparencia
apresentacao
automoveis
cadra
cales
cambios
capita
capitulo
caracteristica
cardiaco
carga
chamaram
coiro
colaboracao
complicada
condicions
contigo
corazon
cresce
curta
defesa
deixe
descoberto
desconhecido
desenvolve
desistir
desperdicio
dispostos
doutoramento
edi
efectivamente
empreendedores
entendem
entram
entramos
entrei
esperem
estiven
estivessem
excelentes
expressoes
extrema
faceis
falsa
financeiro
fixeron
frances
funcionamento
globalizacao
grau
hackers
idosas
ilha
ilhas
incluir
ingredientes
inicial
inovacoes
invisiveis
irei
jornalistas
juntam
lama
larga
lavar
lonxe
loucura
manual
maravilha
melhoria
metais
micro
microfone
mo
morta
motivos
movembro
muro
nariz
negras
olhei
osixeno
parou
partilhada
paul
per
percepcao
perguntamos
pesar
pico
piores
plateia
porcos
potencialmente
poupancas
previsao
profesor
profundidade
pura
queira
recebeu
remover
rostos
secundaria
senhora
sensores
sexta
sexuais
significativo
siria
soar
sofrem
soma
steve
street
surgiram
taxas
tecnico
tesla
tirada
tiramos
tirei
transferencia
tumores
unicas
utilizador
velha
velhas
verificar
verme
vermes
vin
violenta
vision
volver
vulneraveis
##accion
##cacao
##ciam
##ciei
##cios
##cision
##ctar
##ducion
##eis
##esse
##feito
##ficos
##forme
##icado
##iciais
##id
##ificacoes
##itei
##logica
##low
##ls
##nhas
##nsa
##ong
##osas
##pou
##quece
##rdam
##ronica
##sado
##sica
##torias
##tros
##ualmente
##usa
##ustar
##vacao
##van
##vemos
##xen
##xos
600
700
achava
acontecimento
acredita
acreditava
activo
admitir
adolescencia
ajudaram
alternativas
ambiental
ameacas
americanas
ante
autocarro
aventura
biliao
bolha
caes
cardiaca
chineses
cidadao
circuitos
co2
cognitivo
combate
comparar
competir
conducao
conexoes
conseguiam
contamos
continuava
corrupcao
costumavam
criatura
dando
definicion
descer
desenvolveu
diretor
distante
documento
doloroso
dominante
efetivamente
eh
eleicao
encontrou
epidemias
errados
escolhemos
escritorios
escritos
esquecer
estaminais
estarmos
estomago
fases
ficarem
financeiros
financiamento
fizer
fizesse
flexivel
fusao
glicosa
guarda
homes
imensos
imigracao
incapacidade
independente
indicadores
inicialmente
inspirar
instalacao
intensidade
interface
intervencao
judeus
justo
liceu
ligadas
limitacoes
localizacao
magico
mapear
marabilloso
mata
milagre
mistura
mostramos
movemento
mudamos
mudei
nacionais
navegar
neandertais
norma
normas
noruega
ocasionalmente
operacoes
optimista
organismo
orgao
orgulho
osos
partida
passados
pensemos
perde
personagem
poren
possivelmente
possuem
praia
preso
pudemos
puntos
raiz
rapidos
reducao
reparacao
restaurante
retina
riso
rm
robert
rocha
rural
sabendo
saem
sanita
seguras
sejamos
sentada
separar
seremos
sexan
significativa
solucion
sombras
soube
surgir
tampouco
tecnologica
terriveis
textos
tijolos
tornado
tornarem
trabalha
tunel
usaram
valioso
vantagens
vendo
veran
vistos
voltamos
william
world
xogar
##amentos
##ario
##bem
##bras
##brem
##cei
##certo
##cimos
##dela
##deu
##diam
##duzida
##duzir
##duziu
##eco
##ed
##eria
##fas
##ferem
##ferencia
##ficiente
##gador
##guei
##icina
##ilar
##imas
##itarias
##ituais
##ixa
##ker
##lacao
##lante
##ld
##lei
##lhou
##ling
##lista
##lva
##macao
##med
##mistas
##nacao
##namos
##ndos
##ntacao
##ntemente
##ologia
##preende
##quecer
##rais
##rdar
##regar
##riga
##rizar
##rra
##rrar
##rta
##rto
##sura
##tamento
##tero
##tive
##tiza
##udir
##uel
##uido
##ulacao
##uns
##uto
##uxa
##velmente
##vin
##vir
##vulgar
2006
2015
28
32
800
accion
acessiveis
achar
aconteceria
acontecimentos
afeta
agricola
altera
angulo
antepassados
apelo
apontar
aprenderam
assumir
ativos
autocarros
baratos
basicos
bos
camioes
captar
caros
cega
cegueira
ceus
chinesa
civis
clareza
clinicas
clique
combinar
come
composto
considero
construidas
continuou
contou
contribuir
conversar
correio
correu
cosmos
culpa
decidin
del
demonstracao
dependendo
desenhos
desexo
devagar
dh
dioxido
donos
ecossistemas
emergencia
encontrado
energetica
entrevista
eric
escuridao
espantosa
espectro
espiritual
esquizofrenia
estariam
etiopia
evidencia
excesso
extraordinarios
feedback
ferias
foca
ganham
gastamos
geneticas
genomas
goliat
gordura
graca
gravar
grecia
havido
horizonte
humor
identicas
imaxinen
implica
inevitavel
inglesa
ingresos
internacionais
invencao
investimos
israelitas
jeopardy
julgamento
levantem
levaram
limitado
medula
moralidade
morcegos
motivacao
multiverso
naquilo
netos
novidade
olhemos
paciencia
pagamos
paineis
panico
parada
partilhado
patente
patentes
pega
perdida
porto
poupanca
precisavam
preocupacao
preocupacoes
privada
privilegio
produzem
profissional
quaisquer
quantidades
reinventar
relatorio
renovaveis
rezero
rios
romance
satelites
saudita
senhores
sujeito
suporte
sur
tela
tento
tomada
tradicoes
traducao
tragedia
truques
urbano
vello
vendas
verdadeiras
vertical
##ad
##bilizar
##biu
##bracao
##cebemos
##cepcao
##ciacoes
##cks
##colhem
##dans
##din
##dios
##eas
##geiro
##gimos
##grafica
##gs
##hada
##han
##ides
##ificamos
##iga
##issao
##istico
##itiva
##ivel
##jecoes
##jei
##lacion
##lantes
##len
##lico
##line
##loxia
##luido
##luidos
##matica
##micas
##molo
##mon
##nam
##ndia
##neta
##nhada
##nou
##nze
##ono
##orias
##param
##pressao
##ranio
##restres
##rna
##sistimos
##sito
##sou
##ss
##tificar
##tiu
##tras
##trovertidos
##tuar
##uga
##une
##urar
##uste
##util
##vem
##verter
##vision
##xicos
##zadas
160
26
36
95
absoluto
abundancia
academico
adopcao
adorava
adulto
aeroporto
africana
agradavel
album
alimentacao
alvos
amosar
analises
anatomia
andamos
ansiedade
apareceram
aposto
apresenta
associacao
astronomos
avanco
avioes
biodiversidade
bitcoin
bordo
brincadeira
cancion
center
che
chips
chocolate
cimento
circuito
cirurgioes
clicar
clube
comecarmos
complicadas
conceitos
concreto
conducir
confusao
conhece
conhecia
conhecimentos
conxunto
crencas
criadores
curioso
definir
deitar
demorou
densidade
detalhe
detectar
determinada
detetar
diaria
diarreia
dicia
diferenzas
disciplina
distinguir
diversas
dupla
economistas
eletronica
energias
ensinam
entusiasmado
equacao
escenario
estabamos
estacoes
estrategias
estudei
existentes
extensao
fabricantes
fagan
fara
fda
fisicas
fotografo
gargalladas
globalmente
gratidao
hemisferio
honestidade
hormona
impressionante
investimentos
lago
lancamento
lancamos
lancou
literacia
lobos
lojas
loucos
lucro
mandar
manipular
maravilhosas
marcar
mercar
mestres
meta
mobilidade
modernas
montar
mortal
mostrado
mt
nasa
nascimento
nick
obtem
ocorrer
ombro
ostras
ouve
participantes
pato
pediram
peguei
peor
poderian
poidan
pontuacao
posicoes
potavel
precisas
preguntas
presenca
prestar
prisioneiros
producion
promover
proporcionar
publicar
quantico
quartos
queridos
quimicas
raizes
recem
regresso
relacionado
resistentes
respiracao
retratos
roupas
saido
saltar
sanguineos
scratch
seguimos
senhoras
sentirem
sequencias
sindrome
sofre
sustentar
tentaram
terror
todalas
topico
tropicais
turma
utiliza
vaca
vasto
vedes
vermelhos
viam
vigilancia
vila
viral
vistas
visualizar
voa
voltando
xigante
##aa
##acto
##aes
##agem
##base
##cal
##cendo
##ciado
##ciencia
##ciosa
##cratica
##culares
##dador
##dao
##dificar
##eram
##flexao
##fortaveis
##ft
##ght
##gios
##givel
##ientes
##inar
##ions
##ividade
##ladas
##lera
##lis
##logico
##lusoes
##mbo
##mite
##nd
##nismo
##nista
##oma
##ood
##parada
##paradas
##pertar
##picos
##pio
##racion
##radores
##rego
##rey
##sh
##sional
##sistente
##sumimos
##tadora
##teiras
##tese
##ticao
##ticion
##ulta
##ultura
##umo
##uras
##ws
##xas
1970
abelha
aceder
aceite
acontecera
activa
adoramos
aleatorias
anuncio
apercebeu
apoia
aproxima
ascensao
atitude
auditorio
automatica
avancada
aviso
bateria
beira
britanica
candidatos
caracteres
charlas
chile
cliente
coidado
colaboradores
comecado
congo
contraste
convencional
cultivos
darlle
debe
deberiamos
dedo
demorar
desafiar
descricao
desenhado
desporto
diario
difusao
dinosauro
dispostas
dividir
dixeron
dobro
dono
dores
dura
duzia
ecologia
educativo
egipcios
eleitores
emergentes
emocionante
empresarios
entorno
entretanto
enviou
escultura
esferas
espello
espetacular
esquina
existiu
externa
falha
favorita
fiquem
formato
fossemos
fronte
gama
gasta
gasto
gg
grao
guardar
imaxinade
independencia
indicar
infraestruturas
iniciativa
inimigo
instantaneamente
intentar
interacao
ironia
jornada
jornais
juventude
lento
liguei
line
lucros
mark
mary
medos
mensaxe
merece
mergulho
modos
moveis
multidao
oferece
onu
optimo
ouviu
penicilina
pensan
perderam
persoal
pertence
pesca
piloto
piramide
planear
populares
portatil
preconceitos
presas
primatas
primordial
processamento
processar
profissao
propaganda
puzzle
quadrados
quarta
querida
querido
quilos
rabiscar
radicais
raro
relato
rematar
respirar
responsabilidades
roubo
russia
saco
saibam
satelite
saturno
sebastian
seco
sentei
sexos
sinxelo
solares
soldados
subitamente
surpreendeu
tanque
tecnicos
teorias
tiveron
tornando
trabalhado
traballando
transmissao
transparente
tratamos
tratava
trigo
tubo
turing
ultra
uniforme
vapor
variaveis
vermos
voso
vostede
xenetica
##agens
##ase
##bano
##bie
##bits
##brimos
##bu
##cadas
##cando
##cecoes
##ceito
##cidades
##cionado
##cir
##clusao
##cre
##ctiva
##ctores
##culas
##duzindo
##ecem
##ectar
##eia
##ese
##ey
##fecto
##ficio
##gancia
##gh
##gi
##gicos
##gie
##hados
##iano
##iao
##icam
##idimensional
##ificada
##ila
##iosa
##iram
##isse
##itude
##jou
##lencia
##lie
##linizacao
##lizacao
##lto
##luir
##mal
##men
##ms
##mular
##nadas
##nador
##ncas
##ndose
##nem
##nnos
##nomia
##ntando
##ntico
##pado
##paro
##per
##pes
##pete
##postas
##pta
##rguer
##rime
##rina
##ritos
##rnas
##rosa
##rso
##ruto
##scos
##stible
##stica
##tein
##teral
##teve
##tin
##tisse
##tistas
##toes
##tts
##tua
##uam
##udem
##ulacion
##unho
##upa
##upam
##utivo
##vencao
##verso
##vias
##zados
##zamos
120
1998
72
abertas
absoluta
acceso
acidentes
acompanhar
adicional
adulta
advogados
afectar
alturas
ambientais
ampliar
amplo
anaco
and
andrew
antartida
aperceber
aplicacion
aprendizaxe
arquimedes
arriba
assegurar
ativo
biologos
bloquear
bosao
canais
cerveja
chegada
circular
cobertura
cognitiva
colagenio
collemos
comboio
compra
condutores
congresso
consideramos
convencido
cortes
crescem
criados
criativos
criticas
cuidadosamente
curiosa
dancar
debido
deem
definitivamente
deixado
denso
desaparece
desconfortavel
descreve
descubrir
desculpem
deses
desesperadamente
dezembro
diagrama
diminui
distantes
divertida
divida
divisoes
dixital
dobrar
durar
emocionais
encontros
enganar
ensaios
entusiasmante
enviam
escritores
espelho
esperam
espiral
estacionamento
estima
estivessemos
estrangeiro
evidentemente
exame
examinar
facamos
facilidade
factor
falava
falhas
figado
filmar
finais
freespeech
futuros
garagem
generosidade
genetico
graves
haber
habitat
holanda
ido
ii
indica
industriais
infinito
insetos
lampada
lesao
levo
liderar
macaco
macacos
mails
margem
martin
medicacao
mel
mencionei
merecem
meter
millon
mk
monitorizar
morre
mostraram
movel
mudado
multiplas
nena
neuronal
nigeria
nuvens
observacoes
obxectos
of
ooh
orientacao
orixe
osso
otima
outono
paradigma
paraiso
parceria
parecen
parem
parlamento
partidos
pel
pensas
perdas
perfil
permitam
perseguir
pesquisar
picos
placas
planeamento
poe
pop
praca
preferido
preocupados
probabilidades
procedimento
proporcao
provocar
queiram
receberam
refiro
resistente
revolucoes
salario
secundarios
seguem
segui
seguindo
sentiu
sequera
significativamente
sobe
sobreviventes
solucionar
substancia
supeto
tecnoloxias
teia
tenan
tentou
terrorista
tipica
tipico
tornamo
transportar
ubuntu
usem
vendedor
vermelhas
versoes
vinha
virtude
visualizacao
vivi
voltaram
xene
##16
##80
##ach
##ador
##ana
##arias
##asta
##ave
##bal
##bilizacao
##bina
##bores
##bria
##can
##ccidente
##cenca
##cher
##chi
##cife
##ct
##ctivos
##dan
##dando
##deiro
##diana
##dre
##duzido
##duzimos
##eceu
##esto
##ficas
##ficiais
##forto
##gando
##gava
##gina
##grafar
##grafico
##gramas
##hado
##hua
##iamente
##icacoes
##ificacion
##ilio
##inada
##istica
##izadores
##j
##jado
##ki
##ky
##lai
##lamento
##lhos
##logicos
##logista
##luente
##mitacao
##mitada
##mm
##mpor
##nder
##ntou
##ocidio
##oga
##ografia
##osa
##osos
##parado
##parecia
##peita
##pen
##pensar
##pico
##plo
##poem
##preender
##presentou
##pulacao
##quecido
##rantes
##rava
##rce
##rer
##riamente
##riar
##rimentos
##rin
##rinho
##ritas
##rte
##rutar
##scrito
##serva
##servador
##stro
##stroi
##sumir
##sumo
##tencia
##tidade
##tira
##torica
##trica
##udos
##uilo
##uino
##uiu
##ulhar
##umido
##untas
##uria
##uu
##vador
##visao
##viu
##xemos
##xes
##xido
##xion
##xoes
1900
2003
2014
abuso
acontecia
actividades
adivinhar
afectam
afetar
afro
agente
agosto
agradecer
agricolas
ancestral
animacao
aquel
archie
artistico
assistencia
associada
atingiu
atividades
atrair
automatico
autoridade
baby
baixas
basebol
basicas
butao
cambiou
camiao
cientificas
circulos
classico
comecando
comparado
compromiso
conjuntos
conscientemente
conseguiria
consumir
coreia
credibilidade
crescente
culpado
culturais
curiosamente
custar
darwin
declaracao
demonstrar
dependentes
desapareceram
desempenhar
designer
deteccao
diagnose
diriam
divertir
dixome
duplicar
dvd
educar
elefantes
emocionalmente
encontramo
entrega
erradas
escaravelhos
escondidas
escrevo
espacio
esqueletos
estilistas
estimulo
etapa
evoluimos
ex
extincao
facilitar
faixas
falecido
famosa
favorito
fechar
ferro
filosofo
fizeste
fornecem
fundamentos
gastos
geographic
gigantes
golfo
gore
gostariam
governamentais
guiar
habito
hall
harmonia
houver
hubble
importar
in
inacreditavel
incluem
indiano
iniciar
intelixente
interaccao
interfaces
lacos
lagrimas
laser
legislacao
lego
leopardo
levanta
liberal
libertacao
libia
litros
loita
lonxevidade
lume
machos
mares
maritimo
mencionar
mestre
metronomos
morrido
mozos
mr
multa
musicas
mutuamente
namorada
navio
negativo
novembro
obcecado
objetivos
ocidentais
oficiais
opinioes
organico
ouvirem
palestina
pareciam
pasando
pausa
pede
pensade
percepcion
perguntaram
perguntem
perigosos
permanecer
permissao
podese
poidamos
polen
polio
poluicao
possui
poster
posto
practica
pratico
preguntar
prender
preocupam
prevenir
programadores
protegem
protexer
provem
publicou
quanta
raciocinio
re
reagir
refeicao
registos
religiosas
residuos
resolve
restricoes
resume
reunioes
ricas
saia
sairem
salvo
sam
segurar
sensacion
senso
senta
significar
sistematicamente
sonhar
superar
suportar
surpreendentemente
taliba
telhado
temporal
tendemos
tia
tornarmos
trabalhador
traduzir
transacoes
tratado
unir
universitarios
usavam
utilidade
vaia
val
vasta
veneza
venham
venho
verdades
visitas
vivian
voltas
vulgar
##40
##abilidade
##ac
##adores
##ah
##ale
##ama
##avam
##ben
##brado
##bres
##brico
##brir
##caria
##cebam
##cidental
##cinas
##cionar
##cionou
##citacao
##clusiva
##colheu
##correntes
##cratico
##cuar
##cuta
##cy
##dicion
##duzidos
##ecemos
##ecidas
##elandia
##elo
##entais
##eto
##feitos
##fero
##fim
##firmar
##fra
##gacoes
##gma
##gradaveis
##grama
##gressao
##hecam
##ibicao
##ificado
##ijo
##ilares
##ioloxia
##itacao
##itamos
##itando
##itarios
##iv
##ixe
##jamento
##jecao
##lecer
##leira
##leto
##liquei
##ller
##lue
##lver
##macia
##mais
##mante
##minou
##mista
##mizar
##namento
##nece
##nemos
##nina
##nita
##nsas
##ntei
##olar
##ologicos
##panhado
##perado
##phones
##pica
##pinas
##plicacao
##pon
##portam
##portar
##posicion
##pp
##proveitamento
##queta
##rca
##reen
##reita
##relha
##rimos
##rindo
##rrido
##rros
##rtar
##sada
##sam
##san
##scricion
##servando
##sidade
##sions
##siste
##tensa
##terapia
##tivados
##tiveram
##tizacao
##trar
##tres
##tricas
##uca
##uce
##uicao
##uista
##umes
##unciar
##ustica
##ustin
##veniente
##verte
##ville
##wn
##xan
##xencias
##xica
##xio
##xto
1945
1950
29
4000
abriu
abundante
acadar
accoes
acordar
acrescentar
advogado
agenda
airbnb
alimentares
amigas
anonimas
arabia
argumentos
arn
atingem
atirar
ativista
axina
bandeira
barris
baseados
batalla
baterias
beneficio
bicicletas
biologica
bolsas
brillante
brooklyn
bruno
calcas
capa
capturar
caracter
catedral
causou
celular
certificado
cheias
citacao
colaborar
coletiva
colleu
colocam
comezo
comparem
conecemento
conferencias
confortavel
conhecidas
conseguido
consentimento
considerem
construiram
continentes
cooperacao
copiar
criador
cultivo
cumprir
curvas
dava
decide
define
dependencia
descreveu
dese
desejava
desejos
desenvolveram
desespero
designs
diabo
dirao
direccion
directo
diretora
dirigir
discussoes
diversos
domingo
duracao
durou
duvidas
ego
eletrico
eletricos
engracado
enigma
enriba
entrevistas
equacoes
escolhi
escravos
escreve
espaciais
espada
especificas
esperma
esquecam
essenciais
estadio
estaremos
estatuto
estranhas
