[PAD]
[UNK]
[START]
[END]
!
"
#
$
%
&
'
(
)
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
=
?
_
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
°
ł
π
‐
–
—
‘
’
“
”
€
₳
−
the
to
you
tom
is
it
he
that
in
of
have
was
do
this
we
my
me
are
what
for
don
she
##s
can
and
be
your
not
on
his
mary
with
like
know
at
re
they
want
there
her
has
how
will
him
go
ve
ll
about
did
all
as
didn
think
here
very
an
who
from
had
time
up
no
out
going
if
##ed
one
why
were
when
get
would
by
##ing
just
good
let
but
need
so
where
been
never
should
come
see
could
tell
please
got
than
help
now
more
doesn
us
am
said
too
much
people
told
take
our
really
some
something
home
three
back
isn
love
boston
any
##d
day
work
car
does
many
eat
always
anything
say
only
new
speak
today
won
them
money
house
french
last
lot
make
must
or
##ly
two
went
book
right
thought
room
give
school
long
look
still
well
made
tomorrow
##y
way
their
every
down
into
talk
again
english
before
left
man
off
father
better
live
years
old
doing
after
wanted
already
everything
leave
likes
may
##er
put
first
ever
sure
children
over
dog
play
read
yesterday
understand
these
life
stop
nothing
buy
little
asked
saw
happy
lost
water
night
everyone
##e
find
next
mother
believe
used
morning
soon
someone
came
wasn
other
stay
friends
because
drink
name
##a
bought
beautiful
call
wants
without
couldn
late
often
##t
problem
even
seen
found
yet
done
happened
same
knows
year
##es
door
feel
anyone
busy
keep
job
started
away
eating
remember
try
wait
heard
took
week
around
hope
looks
which
bad
looking
things
ask
gave
##n
aren
teacher
use
world
hard
met
wouldn
most
food
friend
haven
cat
enough
idea
thing
watch
afraid
##r
start
train
learn
tried
wrong
alone
coffee
knew
wish
such
best
open
able
cold
big
happen
hear
being
sami
married
tired
doctor
else
getting
both
##al
few
own
young
died
letter
mind
tennis
language
everybody
talking
girl
yourself
great
those
##o
parents
almost
ready
plan
while
early
angry
might
nobody
study
true
meeting
nice
reason
write
answer
japanese
looked
sleep
truth
brother
bus
party
pay
sister
another
days
books
red
once
question
reading
seems
boy
favorite
himself
playing
breakfast
care
afternoon
city
family
bed
music
place
person
working
full
kind
phone
table
meet
rain
shouldn
change
lives
ago
says
each
japan
tv
called
quite
since
##l
child
needs
decided
hate
john
wife
##ion
cannot
dinner
forget
##able
hours
son
ten
word
minutes
myself
important
##i
computer
five
its
difficult
times
waiting
ate
eyes
sick
together
show
through
watches
maybe
mine
turn
drive
loves
woman
country
hair
turned
arrived
hand
station
##an
##ment
listen
sorry
usually
walk
matter
easy
milk
office
police
small
wonder
far
town
under
fire
fish
free
having
anymore
story
hungry
weather
finished
stupid
thank
trying
##ic
##in
##ity
coming
gone
hands
hot
probably
white
felt
game
speaks
swim
visit
high
later
students
then
words
die
end
face
fun
known
living
lunch
mr
##ia
##ry
fast
hour
interesting
number
also
pretty
summer
until
anybody
cats
movie
picture
run
thirty
trust
god
somebody
##on
bring
tea
became
daughter
##ies
exactly
forgot
hurt
sing
between
changed
native
ran
sometimes
australia
hurry
kill
killed
student
thinking
war
##est
bit
dead
dirty
fell
homework
stand
studying
##ate
expensive
light
men
window
accident
broke
chance
miss
monday
six
close
sit
whole
dark
future
hospital
##it
longer
park
stopped
surprised
tonight
yes
four
lived
news
older
sentence
shoes
sun
##le
age
death
helped
learning
making
mean
month
eaten
less
quickly
works
##k
class
dictionary
heart
makes
needed
smoking
black
football
glad
##ist
different
evening
flowers
head
interested
outside
wrote
company
rich
spring
walked
30
garden
near
paid
snow
caught
cost
famous
large
wash
watching
apple
comes
lie
played
tree
trouble
whether
##or
##th
born
dogs
earth
feeling
moment
possible
saying
shown
speaking
spent
strange
##ting
clock
finish
hasn
song
thanks
wine
##h
behind
chinese
meat
move
order
##m
agree
baby
bicycle
birthday
box
clothes
cut
mistake
spend
supposed
win
bill
clean
drinking
prefer
team
##ful
become
blue
broken
dress
ok
reasonable
safe
several
short
sound
##ation
##less
advice
cake
during
husband
languages
quit
secret
sense
street
##en
against
beer
building
dollars
goes
problems
questions
talked
winter
##ive
began
eats
kiss
library
others
raining
##ian
##nt
careful
dangerous
half
invited
trip
wearing
women
worked
##ated
##id
##us
liked
sat
second
##ar
##p
ice
leaving
part
quiet
worry
##ers
air
catch
favourite
poor
rest
sent
##ch
american
crying
seem
television
thinks
##0
dream
expect
listening
real
restaurant
swimming
wear
yours
##ure
apples
bird
business
german
glass
health
herself
message
river
set
sunday
taking
##ise
floor
ill
impossible
kids
layla
loved
months
piano
running
umbrella
##ant
animals
break
hit
##ine
##ned
##ve
bread
empty
hold
laughing
return
stayed
telephone
written
america
church
cry
front
guess
keys
opinion
promised
rather
send
tall
tokyo
writing
check
cook
drunk
fight
horse
hotel
key
newspaper
october
promise
sad
smoke
##ally
abroad
address
decision
guitar
information
passed
present
##is
bottle
closed
crazy
desk
failed
finally
germany
girls
ken
kept
lose
opened
past
price
takes
tatoeba
terrible
unlikely
##ness
##ow
birds
cars
choice
explain
lying
prepared
seven
telling
touch
##ance
##led
attention
beach
gets
hat
inside
kissed
london
monster
noise
plane
showed
speaker
travel
##ling
alive
asleep
bag
enjoy
kitchen
learned
paper
proud
sitting
soccer
sports
worried
##ous
blood
brown
completely
least
missed
plays
shirt
uncle
whose
##age
##rs
##ted
camera
capital
either
excuse
fault
grandfather
laughed
offer
spoke
sugar
ticket
##u
boys
brought
candles
clear
experience
happening
marry
movies
situation
solve
store
though
##ast
##b
##ish
##man
##ns
assume
christmas
coat
correct
drank
exam
figure
glasses
hundred
mountain
orange
pain
##f
##ip
airport
baseball
brothers
cabbage
fly
fruit
immediately
medicine
point
post
sleeping
teach
whatever
##ad
##ition
color
eight
fishing
girlfriend
government
hardly
knife
letters
lied
mistakes
returned
sky
slept
taken
university
visited
##ct
##ent
##et
##re
##te
10
boss
earlier
follow
golf
law
mad
moved
oranges
pass
planning
road
save
simple
speech
starting
stood
strong
test
translate
wind
worse
##ary
##at
##ur
advised
apartment
arrive
bike
happens
healthy
lake
means
player
seriously
spiders
trees
vacation
york
##ble
blame
case
difference
driver
esperanto
fear
flat
machine
pencil
shall
shop
sign
success
suddenly
twice
weight
weren
younger
##ions
##ised
##ot
##per
##ter
actually
dance
easily
eggs
field
human
lawyer
mouth
neither
paris
popular
scared
sentences
side
smile
waited
wall
##ore
according
account
expected
forgive
guy
likely
sea
sell
singing
traffic
united
wake
wedding
weekend
##ial
##ite
##st
across
bank
college
foreign
france
funny
given
heavy
hurts
minute
patient
poland
radio
report
soup
states
studied
subject
vegetables
walking
##ical
##ie
##les
##nce
000
allowed
deal
europe
fine
italy
jacket
king
leaves
nine
plans
polish
rules
saturday
serious
shopping
slowly
teeth
tie
##ard
##ce
##der
##ism
##ved
accept
along
borrow
built
count
danger
drinks
film
fired
green
names
noticed
oh
pen
perfect
president
smiled
stolen
worth
##5
##and
##bed
##ks
asking
common
driving
ended
fact
ideas
laugh
local
moon
reasons
seat
singer
sweet
warm
welcome
##g
##ls
##ped
##um
beginning
caused
certain
cried
cup
disappointed
eye
fix
holiday
join
line
reach
shut
themselves
wallet
##cted
##ged
##ible
##ious
##ries
add
bath
body
choose
control
cooking
cream
grow
guys
luck
mike
missing
novel
ship
shot
standing
taxi
##w
animal
boyfriend
china
couple
dad
energy
fall
form
held
hello
lend
list
necessary
none
nor
pick
pictures
prison
seemed
sight
sisters
staying
surprise
twenty
unfortunately
##ating
##ee
##ile
##one
consider
ears
entered
feed
gun
honest
jim
listened
mail
picked
somewhere
spanish
stars
straight
threw
voice
weeks
wounded
yen
##ain
##am
##as
##ative
##ier
##il
##ps
##ue
although
apologize
begin
cancelled
carry
chess
concert
doubt
enjoyed
exist
explained
fair
games
harder
helping
jail
mom
piece
planet
power
recently
satisfied
seeing
sounds
village
woke
yellow
##are
##red
##ty
##ual
blind
card
chair
cheese
course
date
excellent
foot
guilty
hates
invite
jealous
juice
lift
natural
notice
painted
perhaps
pizza
received
respect
rice
sandwich
size
system
windows
##ase
##ay
##cy
##ds
##ick
##na
##ull
##ut
agreed
allergic
canada
chocolate
countries
dishes
enemy
feet
fresh
gold
grandmother
lucky
match
owe
regret
round
space
step
stole
talks
taller
tickets
##ans
##ge
##tain
above
accepted
ann
anywhere
appreciate
beat
calls
colour
deep
earthquake
flower
flying
forward
handed
hang
hey
internet
lies
meant
middle
named
ought
peace
pleased
reached
rent
runs
spider
sport
stuff
thirsty
trusted
waste
wonderful
##8
##c
##ire
##ka
##ner
##ts
##ving
beard
cash
contact
costs
covered
dressed
expecting
feelings
history
jane
land
locked
mathematics
painting
policeman
politician
ride
theory
throw
view
worst
##ail
##air
##ck
##ging
##ium
##ized
##ked
##ments
##ping
##se
##way
absent
art
bear
calm
cross
dropped
enter
explanation
friendly
handsome
hide
hiding
huge
instead
lazy
legs
museum
nervous
protect
realize
smells
support
third
top
using
##ale
##ber
##istic
##ize
##ning
##nts
##our
##ten
##ug
afford
answered
aware
ball
bother
carefully
cheap
convinced
dancing
dreams
everywhere
example
fat
giving
hobby
math
nurse
page
prices
rule
shy
smart
smell
special
spoken
stuck
studies
tears
till
trousers
type
washing
weird
##bs
##ding
##el
##ill
##ins
##ol
##orn
##ute
arrested
attend
believes
bob
canadian
considered
cute
decide
definitely
discuss
distance
due
dying
easier
escape
fuck
gift
gotten
intelligent
jack
jumped
memory
obvious
oil
ordered
purpose
rang
ring
shower
smiling
snowing
social
stronger
teaching
temperature
usual
wet
wondering
##ack
##all
##ction
##ence
##ny
##ss
##ves
100
button
cards
crime
egg
email
england
eventually
except
fool
forest
grass
grateful
greece
group
hire
imagine
island
italian
meaning
mobile
nature
normal
plenty
pocket
raise
salary
salt
shelf
similar
sold
stairs
starts
succeed
sweets
teachers
text
thousand
twelve
useful
wears
wore
##her
##ice
##ify
##ily
##ising
##ival
##ma
20
absolutely
actor
allow
amazing
arm
article
ashamed
belong
belongs
bet
cinema
cool
faster
fill
followed
hadn
hopes
joke
knowledge
losing
map
mistaken
nearest
project
science
single
soldiers
spread
subway
sweater
toilet
whenever
##ach
##be
##ched
##ell
##land
##og
##tic
##uck
##z
00
admit
aunt
believed
boat
bridge
changes
chose
complaining
computers
depends
diary
download
dry
fixed
forgotten
friday
habit
hated
heat
hell
helps
hid
idiot
invitation
iron
keeps
lots
loud
non
nose
pair
penguin
picnic
poem
practice
pulled
rid
self
speed
storm
suppose
survived
washed
watched
zoo
##3
##ards
##ded
##ide
##ig
##king
##ko
##ood
##os
##side
##ular
##ust
americans
among
artist
attacked
bigger
bored
bright
cookies
courage
diet
divorced
escaped
excited
exhausted
fail
fed
fighting
ground
highly
injured
involved
kate
kid
lay
lonely
mountains
moving
paint
possibly
program
quality
rained
russian
season
seldom
smith
star
sudden
tastes
teaches
thief
translated
video
##ified
##ior
##ished
##ists
##ities
##op
##zing
anyway
attack
badly
buying
calling
cancer
certainly
complete
convince
duty
education
filled
flew
gas
greek
headache
innocent
kidding
leg
mouse
mum
neighbor
passengers
passport
places
poet
prize
proposal
public
rarely
refused
responsible
results
risk
rose
silence
spends
stomach
suggest
terms
tongue
totally
vote
writes
##ap
##ations
##ator
##ect
##eer
##hy
##ode
##ort
##over
##pt
##sed
##time
act
ahead
alice
autumn
bathroom
betty
burned
cause
cleaning
contract
cooked
curious
disappeared
drove
ear
electricity
embarrassed
exercise
facts
fence
forever
goodbye
graduated
international
invented
kyoto
lady
magazine
million
otherwise
percent
personal
photo
professor
rains
roof
russia
sir
slow
snake
sooner
succeeded
successful
suit
suitcase
supermarket
taught
unless
wise
##1
##2
##ff
##form
##ight
##inated
##ional
##me
##ook
##sy
answers
beauty
bedroom
behavior
boring
breathe
carrying
chicken
club
dan
delicious
dentist
deserve
entire
facebook
faith
feels
finland
goal
horrible
ignore
improve
insects
lecture
lock
managed
mention
miles
mirror
operation
opportunity
pants
parking
players
pretend
pretended
retired
sang
saved
share
sheep
shining
shrimp
sort
speakers
stadium
suggested
taste
understood
unhappy
weak
west
wood
##4
##ak
##ake
##als
##ered
##int
##ipe
##ips
##ke
##my
##ncy
##ne
##om
##ome
##owed
##oy
##rain
##sion
##tle
##vid
added
anxious
appointment
available
avoid
becoming
bite
coincidence
continue
corner
credit
crocodile
culture
elected
enemies
express
fifty
following
forty
further
grew
happiness
holding
hole
india
largest
latin
lit
market
matters
meal
neighbors
ones
osaka
patience
paying
plants
politics
potatoes
private
pupils
quick
raised
recognize
repair
rock
rome
safety
sharp
socks
sons
state
suicide
suspicious
tuesday
upset
website
wondered
##6
##9
##ace
##ama
##ants
##ased
##aw
##bled
##by
##cial
##ected
##ied
##io
##ited
##lied
##lock
##mber
##ond
##ring
##ub
##uce
##unk
##ury
##x
admitted
apologized
author
begins
butter
butterfly
center
century
charge
cheated
clever
climbed
extremely
factory
fifteen
flight
fluently
genius
gotta
guests
hill
houses
however
illness
imagined
impressed
intend
interest
jackson
lamp
magdalena
nancy
national
nonsense
novels
nowhere
ourselves
perfectly
population
position
quarter
queue
rate
realized
shape
skiing
solved
spain
stage
steal
stick
suspect
tallest
tourists
understands
upstairs
walks
whom
##ame
##ave
##ective
##een
##ever
##ger
##ics
##ict
##ink
##iting
##ler
##line
##ole
##ope
##out
##posed
##uate
##ud
##uly
##ured
##ward
##ze
acting
airplane
amount
angel
apart
appears
area
army
aside
baked
bell
betrayed
brave
brazil
breath
build
candle
candy
cleaned
complain
complained
confused
cow
doll
drives
emily
enjoys
familiar
fan
favor
file
fortune
fridge
ghosts
goodnight
humans
ignored
industry
insane
introduce
joking
laid
lead
lion
metal
mt
murder
nearly
neighbour
north
obey
progress
proof
rabbit
race
raw
receive
recognized
secretary
shit
smaller
stared
stone
streets
term
thirteen
tony
toward
towards
truck
turns
ukraine
wild
within
yourselves
##7
##ache
##ates
##bling
##ces
##cing
##ees
##fficient
##hip
##illed
##ind
##ings
##its
##like
##med
##ming
##ms
##oad
##oo
##oon
##ories
##ose
##que
##race
##rade
##ress
##sh
##teen
##ters
##uel
##ush
##ware
accused
algeria
attractive
awful
bee
beyond
british
ceiling
cheaper
cheating
checked
childhood
classroom
closer
condition
copy
creepy
crowd
describe
difficulty
discovered
disease
doors
drop
elevator
essay
evil
fainted
finger
forced
garbage
handle
heaven
holidays
hoped
judge
lesson
lights
low
manager
mars
members
mess
midnight
mystery
neighbours
nuts
obviously
phoned
pity
pleasure
politicians
pounds
predict
pregnant
prepare
press
quietly
recommend
refuse
relax
religion
repeat
request
result
salad
shoot
shoulder
silent
silver
sofa
soft
someday
sore
spare
stamps
style
supper
survive
tap
vegetarian
warn
##acy
##aking
##aster
##board
##ering
##ern
##ets
##ians
##iation
##ids
##ience
##iest
##im
##imate
##ined
##ines
##key
##lin
##ll
##lled
##locked
##lowing
##nted
##oms
##ord
##ored
##ork
##ounced
##phone
##ra
##rated
##row
##tive
##ugged
##umb
##unate
##used
##v
ability
accidents
acted
admire
advance
alcohol
apparently
arabic
arms
attended
based
battery
behave
below
beside
board
carrots
chemistry
chips
classes
clearly
climb
clouds
comfortable
conference
consists
contains
continued
couch
cousin
coward
created
daily
daughters
details
doctors
especially
fairly
falling
fever
fingers
fuji
gate
gloves
gray
grey
guessed
hall
harvard
hired
hoping
horses
insisted
itself
lack
lent
lovely
main
maria
master
maths
meals
medical
medication
meters
mrs
neck
newspapers
notebook
nowadays
ocean
online
pieces
plant
poison
pray
punished
remind
reply
responsibility
sells
sex
sings
skirt
slower
society
stories
sundays
swimmer
tooth
tough
trains
translation
traveled
universe
useless
violin
weapon
woods
writer
##act
##ages
##ague
##anding
##aries
##astic
##ature
##bly
##book
##cious
##day
##dle
##eered
##end
##ft
##iar
##ination
##irus
##itch
##lished
##men
##mployed
##nd
##ney
##obe
##ores
##ory
##rack
##rial
##rupt
##ship
##son
##ulate
##ulated
##unted
absence
accent
advantage
arrives
bananas
band
bar
battle
biggest
birth
borders
borrowed
captain
character
clocks
committed
conversation
cousins
customers
damage
damaged
dare
data
deaf
despite
discount
discussion
disgusting
draw
drugs
election
eleven
ends
european
fancy
fit
fond
fought
generally
homeless
hung
hungary
hunting
introduced
jokes
journey
kinds
lasted
latest
leader
level
lincoln
lines
loudly
mondays
mood
musician
naked
nodded
noisy
noon
orders
password
period
persuade
polite
prime
pushed
record
remarkable
rubbish
rude
sandwiches
schedule
scream
screwdriver
showing
signed
smarter
smokes
snakes
sneaked
soap
soul
sponge
squirrel
stranger
talented
tax
tells
terribly
theater
thomas
throat
traveling
turning
upon
victory
visiting
warning
willing
wound
##ab
##aged
##ai
##anic
##ars
##cts
##cus
##ear
##els
##ended
##fit
##gers
##iable
##iate
##icted
##ient
##ieved
##inal
##iny
##ister
##ived
##nel
##old
##ons
##ony
##oots
##ops
##ors
##ox
##place
##rate
##rew
##ried
##sist
##tion
##to
##ton
##town
##ually
##ularly
##une
##ution
##vated
##water
50
adopted
africa
ah
alarm
alphabet
annoying
application
apps
argue
arguing
artificial
awake
bags
barely
begun
behaviour
bottom
buried
burst
castle
classical
concern
confident
convey
crossed
debt
department
desert
discovery
document
drawer
earns
economy
effort
engaged
engine
euros
finds
flag
fled
forbidden
force
fucking
furniture
ghost
gives
greatest
greeted
growing
hanging
heavily
hi
hurried
illegal
improved
increase
incredible
independent
jobs
kissing
larger
lately
lessons
literature
major
manage
manga
mark
marriage
model
modern
monkeys
neighborhood
note
numbers
ordinary
pale
papers
permission
photos
pipe
puts
recent
relief
remain
remained
remarks
require
ringing
roses
scene
scotland
search
selfish
selling
serve
shared
shave
sleepy
slight
smoked
solution
somehow
spoon
squirrels
strength
sweat
swims
thin
tight
topic
touched
travelling
treat
warned
winning
workers
yanni
youth
##ade
##ah
##ats
##ection
##elled
##em
##ess
##ffer
##get
##graph
##ground
##gy
##ief
##ils
##ima
##ining
##ir
##ired
##ires
##itor
##itter
##iving
##ivity
##ki
##lation
##len
##let
##lies
##mer
##ners
##nge
##omic
##ows
##ple
##pped
##ption
##res
##rict
##rist
##tal
##uation
##ume
##unter
##ures
##uts
##zy
accustomed
active
actress
adult
adults
alcoholic
ancient
anger
ass
audience
average
basketball
bees
border
briefcase
brush
carried
cave
cd
cities
client
climate
colors
concentrate
concrete
conscious
constantly
content
convenient
counting
cover
crowded
danced
dancer
democracy
deserves
discussed
double
dust
efforts
emergency
equal
ex
examination
expert
fewer
files
finding
flies
foreigner
former
freedom
garage
grab
grammar
guide
handy
headed
hearing
helpful
hesitated
hokkaido
honesty
hug
image
intention
joy
jungle
kilometers
korean
license
linda
located
mature
minister
naive
options
planets
plastic
pleasant
poker
pool
portuguese
prefers
pressure
product
provide
push
reads
recovered
refrigerator
religious
resign
rumor
sacked
sake
saving
scissors
seconds
seventeen
shame
shaved
silly
ski
songs
south
species
suits
talent
task
teenager
tent
towel
treated
tries
ukrainian
unable
various
vehicle
visitors
volleyball
wasp
wheat
wherever
witness
yard
ziri
##aint
##aled
##ark
##asing
##asure
##ath
##atic
##aving
##bles
##bon
##do
##ens
##ep
##ery
##ey
##fe
##fer
##geous
##gle
##gs
##hood
##iel
##ign
##iles
##ionally
##ises
##ison
##iter
##ix
##jection
##lance
##lish
##lt
##mark
##married
##mate
##mates
##mous
##ng
##nish
##oach
##oe
##ogical
##ogue
##oke
##ology
##ones
##oose
##oot
##oss
##ote
##pered
##pers
##raft
##ram
##ration
##rian
##rified
##room
##rrow
##sue
##tch
##tra
##unch
##vable
##vation
##vil
##well
##zed
access
actions
aim
album
ania
appearance
approve
april
argument
basket
behaved
blessed
blonde
bloom
blushed
burning
ceremony
chairman
cherry
chest
cigarettes
communication
comparison
complex
confessed
currently
dating
deceived
denied
designed
desperate
dessert
director
disagreed
dislike
divorce
downloaded
drawing
drowned
dutch
east
ending
entirely
error
essential
evidence
experiment
failure
false
farm
figured
final
foolish
fork
friendship
frozen
fully
george
hawaii
hero
hummingbird
incident
intelligence
interview
jam
january
journalist
kindness
knocking
lacks
lech
lower
mammals
mennad
method
mexico
mosquito
muslim
occurred
offered
officer
okay
opening
outdoors
parked
participate
parties
peel
per
peter
phrase
pie
pillow
poems
positive
poured
pride
production
products
pure
rat
rats
remove
repaired
rights
robbed
scientist
secrets
service
settle
shorter
simply
slipped
sour
stomachache
sword
tattoo
technology
toothache
turkey
unexpected
uses
vinyl
walls
wasting
ways
wealth
weapons
wednesday
weekends
wide
windy
wins
wisdom
##00
##aded
##ag
##ales
##alk
##ara
##arded
##ared
##arian
##arm
##asty
##bert
##ccupied
##cess
##ches
##cific
##cks
##cle
##creen
##ctions
##de
##dom
##eal
##etic
##fully
##here
##hew
##ibly
##icy
##iety
##iff
##iko
##ime
##ipping
##irm
##isted
##iver
##ization
##ku
##lapsed
##lash
##light
##lown
##lter
##nces
##night
##od
##ogist
##oiled
##olded
##omics
##ong
##ost
##ough
##oving
##piration
##position
##py
##rams
##rand
##rely
##ressive
##ric
##rol
##ropriate
##sing
##sive
##stic
##tched
##tes
##titude
##tress
##ture
##tured
##uish
##umped
##volution
##vy
##wing
##ying
##yre
2013
abandoned
absurd
action
anniversary
annoyed
appear
appeared
approaching
attempt
awoke
bears
bench
bible
bills
bitter
blew
britain
bunch
calendar
cancel
chances
changing
cheeks
chicago
cigarette
circumstances
clay
cloud
clue
coin
collecting
colourful
complaints
complicated
concerned
correctly
counted
crash
crossing
current
curtains
dared
dawn
dealing
deeply
device
difficulties
direction
downstairs
dragons
elephant
enjoying
entrance
exact
fake
fallen
fashion
fits
flour
flows
fluent
foods
forgetting
fourth
frightened
fruits
fuss
generation
gonna
grown
heads
height
honey
honor
imagination
impatient
impression
income
increased
indeed
individual
influence
informed
insurance
jesus
jump
kicked
knowing
laundry
letting
listens
majority
material
mayor
member
mexican
minimum
miracle
motorcycle
moves
nails
nation
nerves
operate
owner
package
painter
parrot
path
patients
permit
political
pond
preparing
previous
property
prove
purse
queen
racket
rare
reality
receipt
rejected
remembered
research
ridiculous
rooms
salty
seats
security
sending
sensitive
sentenced
served
shock
shocked
sixty
soldier
spade
spite
staring
stealing
suffering
sunglasses
swam
switched
switzerland
taxes
thoughts
tip
travelled
tune
turkish
understanding
unusual
urgent
value
voted
warmer
whales
wolves
worker
worn
wounds
yelling
##amp
##ang
##ank
##antly
##apped
##aring
##arks
##aro
##attered
##ava
##aves
##avier
##bia
##books
##brate
##cation
##ceive
##cription
##dent
##dge
##ean
##eather
##eek
##eers
##emon
##ete
##eze
##ficial
##foot
##fusion
##gage
##ganized
##gged
##gon
##hale
##hick
##hill
##hop
##iant
##ically
##icated
##iction
##ific
##igh
##ike
##iking
##ilies
##ilities
##inary
##ince
##irect
##isco
##iss
##istant
##itate
##itated
##ites
##itions
##laimed
##lam
##lating
##lence
##lex
##lined
##loth
##lous
##low
##lu
##mble
##mon
##nded
##nia
##nion
##nique
##nit
##nity
##ntly
##oil
##oko
##ola
##ona
##oring
##orns
##placed
##ples
##ported
##pot
##rapes
##right
##ripped
##rous
##sity
##table
##tained
##tors
##ulations
##unched
##unt
##urious
##urn
##urs
##uted
##vent
##wear
##while
##worthy
##yard
##yle
##zen
##zzle
15
40
500
aboard
aliens
ant
app
approach
asia
aspirin
atomic
attached
avoiding
awkward
baking
balls
beans
bedtime
belief
biscuits
blanket
bloody
bomb
bookstore
bound
branch
buildings
bullet
burns
burnt
bush
cameras
canceled
candidate
capable
career
cares
carpet
centre
challenge
chapter
closely
closest
clothing
collect
colours
commit
committee
conditions
construction
contributed
cookie
cooks
cough
cure
curse
czech
dances
decent
defend
delayed
demanded
depressed
desire
divided
documents
dollar
drew
drowning
effect
egypt
electric
environment
event
examine
exchange
exciting
exists
felicja
forehead
forgiven
fox
funeral
gained
general
generous
gladly
goose
hare
hatred
hidden
highest
horizon
horror
humiliated
humor
hungarian
ii
importance
included
kettle
knocked
ladies
louder
luggage
metro
minor
miracles
misses
mustn
nap
needle
odd
onions
ours
packing
painful
paintings
pencils
permitted
personally
pierced
pink
planted
plate
possibility
potato
powerful
prayed
pretending
prevented
prisoner
prohibited
proper
published
punctual
pupil
purchase
remembering
repeating
republic
requested
required
residents
retrospect
roads
romania
romantic
rope
scarf
searching
sets
shoe
shouted
sits
skills
skin
solar
sometime
spaghetti
specialist
spending
splendid
spy
startled
stepped
stinks
stops
stork
stung
suggestion
sunset
surface
surrender
susan
suspended
sweden
tore
tourist
towels
training
trap
tripped
trout
typhoon
ugly
uniform
vase
vegan
videos
waiter
warsaw
wolf
yumi
##!
##"
###
##$
##%
##&
##'
##(
##)
##+
##,
##-
##.
##/
##:
##;
##=
##?
##_
##j
##q
##°
##ł
##π
##‐
##–
##—
##‘
##’
##“
##”
##€
##₳
##−
